{"jobs": {"1": {"id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "name": "Vaga de Gestor Comercial de B2B", "main_activities": "\nGerenciar o time Comercial\nDesenhar estratégias de B2B para escalar o faturamento\nDefinir e acompanhar metas do B2B com o time\nAcompanhar e ajudar o time a executar as estratégias definidas\nReportar resultados e projeções dos seus KPIs\n", "prerequisites": "\nExperiência comprovada como Gestor de Vendas, Líder Comercial, Diretor Comercial ou afins\nExperiência comprovada em Vendas B2B (business to business)\nExperiência em empresas de Infoprodutos\nProatividade e curiosidade, buscando constantemente aprender e melhorar as habilidades.\nFoco em bater as metas estabelecidas para o time de Vendas\nDisponibilidade para trabalho em período integral (full time)\n", "differentials": "\nConhecimento da metodologia VTSD (Leandro Ladeira)\nConhecimento avançado de Funis de Venda, com uma abordagem estratégica e eficaz na aquisição e retenção de clientes\nInteresse por Programação e Tecnologia (fique tranquilo, NÃO é necessário saber programar)\nExperiência como Gestor Comercial no nicho de Tecnologia em geral, Programação ou Data Science, proporcionando uma compreensão mais profunda do nosso público-alvo\n"}}, "resums": {"1": {"id": "2ccbcf6e-a68b-429f-b29f-7e0c17fe4cc3", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e", "content": "\n## Nome Completo\nKelve NzuziLembe Bumba\n\n## Experiência\nAjudante de electricidade na Metical LDA (Lisboa), Gruísta e servente na M.E.R. Construções (Lisboa), Atendimento ao Cliente na Unitel LDA (Luanda), Ajudante de eletricidade na Somague LDA (Luanda), Ajudante de manutenção de electricidade na Onenergy, Caixa e atendimento na Loja Aldo (Luanda).\n\n## Habilidades\nTrabalhar com instalação, garantir o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização.\n\n## Educação\nAno: Ensino superior 2°, Escola 22 De Novembro Luanda, Universidade Europeia-IADE (Marketing e Publicidade, Ciências Jurídicas), Cursos: gestão de stock - Gyn curso online, gruísta, técnico de eletricidade.\n\n## Idiomas\nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)", "opnion": "**ANÁLISE CRÍTICA DO CURRÍCULO EM RELAÇÃO À DESCRIÇÃO DA VAGA**\n\n**1. PONTOS DE ALINHAMENTO**\n\nApós analisar o currículo do candidato Kelve NzuziLembe Bumba, podemos identificar alguns pontos de alinhamento com os requisitos da vaga de Gestor Comercial de B2B:\n\n* **Experiência em atendimento ao cliente**: O candidato tem experiência em atendimento ao cliente, o que pode ser útil na gestão de relacionamentos com clientes B2B.\n* **Habilidades em gestão de stock**: O candidato tem um curso de gestão de stock, o que pode ser útil na gestão de inventário e logística de produtos B2B.\n* **Conhecimento de Microsoft Office**: O candidato tem habilidades em Microsoft Office, o que é uma ferramenta essencial para a gestão de documentos e apresentações.\n\nNo entanto, é importante notar que esses pontos de alinhamento são limitados e não correspondem diretamente aos requisitos principais da vaga.\n\n**2. PONTOS DE DESALINHAMENTO**\n\nExistem vários pontos de desalinhamento entre o currículo do candidato e os requisitos da vaga de Gestor Comercial de B2B:\n\n* **Falta de experiência em gestão comercial**: O candidato não tem experiência comprovada em gestão comercial ou liderança de equipes de vendas.\n* **Falta de experiência em Vendas B2B**: O candidato não tem experiência comprovada em Vendas B2B, o que é um requisito fundamental para a vaga.\n* **Falta de conhecimento de funis de venda**: O candidato não menciona conhecimento de funis de venda, o que é um requisito importante para a vaga.\n* **Falta de experiência em empresas de infoprodutos**: O candidato não tem experiência em empresas de infoprodutos, o que pode dificultar sua adaptação ao nicho.\n\n**3. PONTOS DE ATENÇÃO**\n\nExistem alguns pontos de atenção no currículo do candidato que merecem ser considerados:\n\n* **Frequência de troca de empregos**: O candidato tem uma frequência alta de troca de empregos, o que pode indicar uma falta de estabilidade ou comprometimento.\n* **Lacunas no histórico de trabalho**: O candidato não fornece informações sobre suas atividades profissionais entre 2020 e 2022, o que pode indicar uma lacuna no histórico de trabalho.\n* **Diversidade de experiências**: O candidato tem uma diversidade de experiências, incluindo atendimento ao cliente, gestão de stock e gruísta, o que pode indicar uma falta de foco ou especialização.\n\n**CONCLUSÃO**\n\nEm conclusão, o currículo do candidato Kelve NzuziLembe Bumba não atende aos requisitos principais da vaga de Gestor Comercial de B2B. A falta de experiência em gestão comercial, Vendas B2B e conhecimento de funis de venda são pontos de desalinhamento significativos. Além disso, a frequência de troca de empregos e as lacunas no histórico de trabalho são pontos de atenção que merecem ser considerados. É recomendável que o candidato considere adquirir experiência e habilidades relevantes para a vaga antes de se candidatar novamente.", "file": "curriculos\\CV_kelve.pdf"}, "2": {"id": "f3027ee0-c7ff-41c2-97b4-b6cab037e681", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAssistente de cozinha no Restaurante Nezy (Março de 2023 - Junho de 2023), Atendimento ao cliente na Unitel, Lda (Janeiro de 2022 - Janeiro de 2023), Recepcionista no Hotel Epic Sana, Lda (Abril de 2020 - Dezembro de 2021), Sub-gerente na Boutique Marcelo Burlon, Lda (Março 2019 - Abril de 2020), Operador de caixa no Supermercado Kero, Lda (Fevereiro de 2018 - Janeiro de 2019), Operador de Loja no Super Cell, Lda (Janeiro de 2017 - Janeiro de 2018) e Ator em várias produções.\n\n## Habilidades \nCompetências informáticas, competências técnicas e de organização, arquivamento, Microsoft Office, organização de eventos, Call Center, atendimento ao cliente.\n\n## Educação \n12° Ano de escolaridade, curso de Máquinas e Motores no Instituto Politécnico Industrial De Luanda-Angola, Engenharia Informática na Universidade Europeia-IADE.\n\n## Idiomas \nPortuguês (língua materna), Francês (excelente), Inglês (intermédio).", "opnion": "**Relatório de Análise de Currículo**\n\n**Introdução**\n\nEste relatório visa avaliar o currículo do candidato Alfredo Simba Lembe Bumba em relação à vaga de Gestor Comercial de B2B. A análise busca identificar os pontos de alinhamento, desalinhamento e atenção especial que o candidato apresenta em relação aos requisitos da vaga.\n\n**Pontos de Alinhamento**\n\n* **Experiência em gestão**: O candidato tem experiência como Sub-gerente na Boutique Marcelo Burlon, onde gerenciou e supervisionou a equipe de funcionários, garantindo a gestão e administração da loja.\n* **Atendimento ao Cliente**: O candidato tem experiência em atendimento ao cliente em várias funções, incluindo Operador de Caixa no Supermercado Kero e Recepcionista no Hotel Epic Sana.\n* **Competências informáticas**: O candidato tem habilidades em Microsoft Office e competências técnicas e de organização.\n\n**Pontos de Desalinhamento**\n\n* **Falta de experiência em Vendas B2B**: O candidato não tem experiência comprovada em Vendas B2B, o que é um requisito fundamental para a vaga.\n* **Falta de experiência em empresas de Infoprodutos**: O candidato não tem experiência em empresas de Infoprodutos, o que pode ser um obstáculo para entender o público-alvo da empresa.\n* **Falta de conhecimento da metodologia VTSD**: O candidato não menciona conhecimento da metodologia VTSD (Leandro Ladeira), o que é um diferencial importante para a vaga.\n\n**Pontos de Atenção**\n\n* **Frequência de mudança de emprego**: O candidato mudou de emprego várias vezes nos últimos anos, o que pode ser um sinal de instabilidade ou falta de compromisso.\n* **Falta de experiência em gestão de equipes**: Embora o candidato tenha experiência em gestão, não há evidências de que ele tenha gerenciado equipes grandes ou complexas.\n* **Falta de conhecimento em Programação e Tecnologia**: Embora o candidato mencione interesse por Programação e Tecnologia, não há evidências de que ele tenha conhecimento avançado nessa área.\n\n**Conclusão**\n\nO candidato Alfredo Simba Lembe Bumba apresenta alguns pontos de alinhamento com a vaga de Gestor Comercial de B2B, incluindo experiência em gestão e atendimento ao cliente. No entanto, há pontos de desalinhamento importantes, incluindo falta de experiência em Vendas B2B e empresas de Infoprodutos. Além disso, há pontos de atenção que merecem ser investigados, incluindo a frequência de mudança de emprego e a falta de experiência em gestão de equipes. Em resumo, o candidato não parece ser o melhor ajuste para a vaga, mas pode ser considerado para outras oportunidades dentro da empresa.", "file": "curriculos\\Alfredo Bumba CV atualizado .pdf"}, "3": {"id": "f60557da-4f04-4251-90e6-e28218e91fbf", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e", "content": "\n## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAjudante caixeiro na Cortefiel - Colombo (01/08/2023 - 30/11/2024), Ajudante caixeiro na Aldo - Colombo (Fevereiro de 2023 - Julho de 2023), Apoio ao cliente na Unitel - Luanda (Janeiro de 2021 - Dezembro de 2022), Recepcionista no Hotel Epic Sana - Luanda (Maio de 2019 - Janeiro de 2021) e Ajudante caixeiro na Lacoste - Belas Shopping/Luanda (Março de 2017 - Abril de 2019).\n\n## Habilidades\nCompetências informáticas, competências técnicas e de organização, Microsoft Office, organização de eventos, representação (Teatro), formação profissional de Ator - Horizonte Njinga Mbande, redes de computadores - Gyn curso online e gestão de stock - Gyn curso online.\n\n## Educação\nUniversidade europeia-IADE (Engenharia Informática, a frequentar), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores, concluído em 2020).\n\n## Idiomas\nPortuguês (Língua materna), Francês (Excelente) e Inglês (Intermédio).\n```", "opnion": "**Relatório de Análise do Currículo**\n\n**Resumo Executivo**\n\nO currículo de Alfredo Simba Lembe Bumba foi analisado em relação à vaga de Gestor Comercial de B2B. Embora o candidato tenha algumas habilidades e experiências relevantes, há pontos de desalinhamento significativos em relação aos requisitos da vaga.\n\n**Pontos de Alinhamento**\n\n* O candidato tem experiência em atendimento ao cliente e caixa, o que pode ser útil em um papel de vendas.\n* Ele também tem conhecimento básico de Microsoft Office, o que é uma ferramenta comum em ambientes comerciais.\n* A habilidade de organização e gestão de eventos pode ser útil em um papel de gestão comercial.\n\n**Pontos de Desalinhamento**\n\n* O candidato não tem experiência comprovada como Gestor de Vendas, Líder Comercial ou Diretor Comercial, o que é um requisito fundamental para a vaga.\n* Ele também não tem experiência em Vendas B2B (business to business), o que é um aspecto crítico da vaga.\n* A falta de experiência em empresas de Infoprodutos é outro ponto de desalinhamento significativo.\n* O candidato não menciona a proatividade e a curiosidade como habilidades, o que é um requisito importante para a vaga.\n* A disponibilidade para trabalho em período integral (full time) não é mencionada explicitamente no currículo.\n\n**Pontos de Atenção**\n\n* O candidato tem uma formação em Engenharia Informática, o que pode ser útil em um papel de gestão comercial em uma empresa de tecnologia.\n* No entanto, a falta de experiência prática em programação e tecnologia é um ponto de desalinhamento significativo.\n* A frequência com que o candidato troca de emprego é um ponto de atenção, pois pode indicar uma falta de estabilidade e compromisso.\n* A falta de informações sobre as habilidades de liderança e gestão de equipes é outro ponto de atenção.\n\n**Conclusão**\n\nEmbora o candidato tenha algumas habilidades e experiências relevantes, os pontos de desalinhamento significativos em relação aos requisitos da vaga sugerem que ele não é o candidato mais adequado para a posição de Gestor Comercial de B2B. É recomendável que o candidato adquira mais experiência e habilidades relevantes antes de se candidatar a vagas semelhantes.\n\n**Recomendações**\n\n* O candidato deve adquirir experiência em Vendas B2B e em empresas de Infoprodutos.\n* Ele deve desenvolver habilidades de liderança e gestão de equipes.\n* O candidato deve melhorar sua habilidade em programação e tecnologia.\n* É recomendável que o candidato busque feedback e orientação para melhorar seu currículo e suas habilidades.", "file": "curriculos\\CV_alfredo.pdf"}, "4": {"id": "9fb4754b-e7bf-41a5-8be5-1479196f99a5", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e", "content": "## Nome Completo\nKelve NzuziLembe Bumba\n\n## Experiência\nAjudante de electricidade em Metical LDA - Lisboa (2023 - 2024), Gruísta e servente em M.E.R. Construções, unipessoal LDA - Lisboa (2023 - 2023), Atendimento ao Cliente em Unitel LDA - Luanda (2022 - 2023), Ajudante de eletricidade em Somague LDA - Luanda (2020 - 2021), Ajudante de manutenção de electricidade em Onenergy (2019 - 2020), Caixa e atendimento em Loja Aldo - Luanda (2018 - 2019).\n\n## Habilidades\nInstalação garantir o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização.\n\n## Educação\nEnsino superior 2° grau, Escola 22 De Novembro Luanda (Ciências Jurídicas), Universidade Europeia-IADE (Marketing e Publicidade), Curso de gestão de stock - Gyn curso online, Curso de gruísta, Curso técnico de eletricidade.\n\n## Idiomas\nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)", "opnion": "**RELATÓRIO ANALÍTICO DA CANDIDATURA**\n\n**IDENTIFICAÇÃO DO CANDIDATO**\n\n* Nome: Kelve NzuziLembe Bumba\n* Contato: kelvinbumba365@gmail.com\n* Vaga: Gestor Comercial de B2B\n\n**1. PONTOS DE ALINHAMENTO**\n\nAo analisar o currículo do candidato, identificamos alguns pontos de alinhamento com os requisitos da vaga:\n\n* Experiência em atendimento ao cliente: O candidato possui experiência em atendimento ao cliente na Unitel LDA, o que pode ser útil para entender as necessidades dos clientes B2B.\n* Habilidades técnicas: O candidato possui conhecimento em Microsoft Office, o que pode ser útil para gerenciar e analisar dados.\n* Proatividade: O candidato demonstra proatividade ao ter feito cursos online de gestão de stock e gruísta, o que pode ser um indicador de sua capacidade de aprender e melhorar.\n\n**2. PONTOS DE DESALINHAMENTO**\n\nNo entanto, também identificamos alguns pontos de desalinhamento entre o currículo do candidato e os requisitos da vaga:\n\n* Falta de experiência em gestão comercial: O candidato não possui experiência comprovada como Gestor de Vendas, Líder Comercial, Diretor Comercial ou afins, o que é um requisito essencial para a vaga.\n* Ausência de experiência em Vendas B2B: O candidato não possui experiência comprovada em Vendas B2B, o que é um requisito importante para a vaga.\n* Falta de conhecimento em metodologia VTSD: O candidato não menciona conhecimento em metodologia VTSD (Leandro Ladeira), o que é um diferencial importante para a vaga.\n\n**3. PONTOS DE ATENÇÃO**\n\nAlém disso, também identificamos alguns pontos de atenção que merecem ser considerados:\n\n* Frequência de mudanças de emprego: O candidato parece ter mudado de emprego com frequência, o que pode ser um indicador de falta de estabilidade ou compromisso.\n* Lacunas no histórico de trabalho: O candidato não fornece informações claras sobre seu histórico de trabalho, o que pode ser um indicador de falta de experiência ou habilidades relevantes.\n* Características pessoais: O candidato menciona habilidades como \"proatividade\" e \"curiosidade\", o que pode ser um indicador de sua capacidade de aprender e melhorar.\n\n**CONCLUSÃO**\n\nEm resumo, o candidato Kelve NzuziLembe Bumba possui alguns pontos de alinhamento com os requisitos da vaga, mas também apresenta alguns pontos de desalinhamento importantes. Além disso, há alguns pontos de atenção que merecem ser considerados. Em geral, o candidato parece não ter a experiência e habilidades necessárias para a vaga de Gestor Comercial de B2B.", "file": "curriculos\\CV_kelve.pdf"}, "5": {"name": "Alfredo Simba Lembe Bumba", "file": "./curriculums/Alfredo Simba Lembe Bumba.pdf"}, "6": {"name": "Alfredo Simba Lembe Bumba", "file": "./curriculums/Alfredo Simba Lembe Bumba.pdf"}, "13": {"id": "b6e46d45-f494-4573-b1b3-1db00d59735f", "job_id": "None", "content": "## Nome Completo\nKelve NzuziLembe Bumba\n\n## Experiência\nAjudante de electricidade na Metical LDA - Lisboa (2022-2023), Gruísta e servente na M.E.R. Construções, unipessoal LDA - Lisboa (2020-2021), Atendimento ao Cliente na Unitel LDA - Luanda (2019), Ajudante de eletricidade na Somague LDA - Luanda (2019), Ajudante de manutenção de electricidade na Onenergy (2018-2019) e Caixa e atendimento na Loja Aldo - Luanda.\n\n## Habilidades \nHabilidade para trabalhar com instalação garantir o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização.\n\n## Educação \nEnsino superior 2° (2023-2024), Ciências Jurídicas na Escola 22 De Novembro Luanda, Marketing e Publicidade na Universidade Europeia-IADE, Curso de gestão de stock - Gyn curso online, Curso de gruísta e Curso técnico de eletricidade.\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente) e Inglês (Intermédio)", "file": "uploads/CV_kelve.pdf", "opnion": "**Relatório de Análise do Currículo**\n\n**Candidato:** Kelve NzuziLembe Bumba\n\n**Vaga:** Não fornecida\n\n**Pontos de Alinhamento:**\n\n* **Habilidades Técnicas:** O candidato apresenta experiência em trabalhos relacionados à eletricidade, como ajudante de eletricidade e ajudante de manutenção de eletricidade, o que pode ser relevante para vagas que exigem habilidades técnicas nessa área.\n* **Competências Informáticas:** O candidato menciona habilidades em Microsoft Office, o que é uma ferramenta comum em muitas empresas.\n* **Idiomas:** O candidato é fluente em português e tem conhecimento de francês e inglês, o que pode ser útil em vagas que exigem comunicação em diferentes idiomas.\n\n**Pontos de Desalinhamento:**\n\n* **Falta de Especificidade:** O currículo não fornece informações detalhadas sobre as responsabilidades e realizações do candidato em cada cargo, o que dificulta a avaliação de sua experiência e habilidades.\n* **Diversidade de Cargos:** O candidato parece ter trabalhado em diferentes áreas, incluindo eletricidade, atendimento ao cliente e manutenção, o que pode indicar falta de especialização ou foco em uma área específica.\n* **Falta de Formação Acadêmica Completa:** O candidato não parece ter concluído sua formação acadêmica, o que pode ser um requisito para algumas vagas.\n\n**Pontos de Atenção:**\n\n* **Frequência de Mudança de Cargo:** O candidato parece ter mudado de cargo com frequência, o que pode indicar falta de estabilidade ou comprometimento com uma empresa ou cargo específico.\n* **Lacunas no Histórico de Trabalho:** O currículo não fornece informações sobre o histórico de trabalho do candidato antes de 2018, o que pode criar dúvidas sobre sua experiência e habilidades.\n* **Características Pessoais:** O candidato parece ter habilidades em diferentes áreas, o que pode indicar uma personalidade flexível e adaptável. No entanto, a falta de especialização e foco em uma área específica pode ser um desafio em vagas que exigem habilidades e experiência específicas.\n\n**Conclusão:**\n\nEm resumo, o currículo do candidato apresenta alguns pontos de alinhamento com habilidades técnicas e linguísticas, mas também apresenta pontos de desalinhamento com a falta de especificidade e diversidade de cargos. Além disso, a frequência de mudança de cargo e lacunas no histórico de trabalho são pontos de atenção que devem ser considerados na avaliação do candidato. É importante que o candidato forneça mais informações detalhadas sobre suas experiências e habilidades para que possa ser avaliado de forma mais precisa.", "score": 6}, "14": {"id": "aa6746d2-767e-477d-ba2e-68875c444cb6", "job_id": "None", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAjudante caixeiro na Cortefiel - Colombo (01/08/2023 - 30/11/2024), Ajudante caixeiro na Lacoste - Belas Shopping/Luanda (Fevereiro de 2023 - Julho de 2023), Atendimento na Aldo - Colombo (Janeiro de 2021 - Dezembro de 2022), Apoio ao cliente na Unitel - Luanda (Maio de 2019 - Janeiro de 2021), Recepcionista no Hotel Epic Sana - Luanda (Março de 2017 - Abril de 2019)\n\n## Habilidades \nCompetências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro), Formação profissional de Ator, Redes de computadores, Gestão de stock\n\n## Educação \nUniversidade europeia-IADE (Engenharia Informática), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores)\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)", "file": "uploads/CV_alfredo.pdf", "opnion": "**Relatório de Análise de Currículo: Candidato Alfredo Simba Lembe Bumba**\n\n**Resumo Executivo**\n\nO candidato Alfredo Simba Lembe Bumba apresentou um currículo que demonstra uma variedade de experiências profissionais em diferentes setores, incluindo atendimento ao cliente, caixa e recepção. No entanto, a falta de informações sobre a descrição da vaga torna difícil avaliar a adequação do candidato para o cargo específico. Este relatório apresentará uma análise crítica do currículo do candidato, destacando os pontos de alinhamento, desalinhamento e atenção.\n\n**Pontos de Alinhamento**\n\n* O candidato tem experiência em atendimento ao cliente em diferentes contextos, o que pode ser uma habilidade valiosa em muitas áreas.\n* A formação em Engenharia Informática e a participação em cursos online de Redes de Computadores e Gestão de Stock demonstram um interesse e capacidade de aprender tecnologias.\n* A habilidade em Microsoft Office é uma ferramenta fundamental em muitas empresas.\n* A experiência em eventos e representação (teatro) pode ser útil em contextos de comunicação e apresentação.\n\n**Pontos de Desalinhamento**\n\n* A falta de informações sobre a descrição da vaga torna difícil avaliar a adequação do candidato para o cargo específico.\n* O currículo não apresenta experiências específicas em áreas como gestão de projetos, liderança ou desenvolvimento de negócios.\n* A formação em Engenharia Informática não é claramente relacionada às experiências profissionais apresentadas.\n* A falta de informações sobre habilidades técnicas específicas, como programação ou desenvolvimento de software, pode ser um obstáculo em áreas que exigem essas habilidades.\n\n**Pontos de Atenção**\n\n* A frequência com que o candidato troca de emprego pode ser um sinal de falta de estabilidade ou comprometimento.\n* A lacuna no histórico de trabalho entre 2022 e 2023 pode ser um sinal de falta de experiência ou habilidades.\n* A formação em Ator e a experiência em representação (teatro) podem ser habilidades valiosas em contextos de comunicação e apresentação, mas podem não ser diretamente relacionadas ao cargo específico.\n* A habilidade em francês e inglês pode ser uma habilidade valiosa em contextos internacionais, mas não é claro se essa habilidade é necessária para o cargo específico.\n\n**Conclusão**\n\nO currículo do candidato Alfredo Simba Lembe Bumba apresenta uma variedade de experiências profissionais e habilidades, mas a falta de informações sobre a descrição da vaga torna difícil avaliar a adequação do candidato para o cargo específico. É importante realizar uma entrevista para discutir as habilidades e experiências do candidato e avaliar sua adequação para o cargo.", "score": 6}, "15": {"id": "8af16507-0cbd-464c-b216-5381d6d5649b", "job_id": "None", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nTrabalhou como Ajudante Caixeiro em Cortefiel - Colombo (01/08/2023 - 30/11/2024), Ajudante Caixeiro em Lacoste - Belas Shopping/Luanda (Fevereiro de 2023 - Julho de 2023), Recepcionista no Hotel Epic Sana - Luanda (Janeiro de 2021 - Dezembro de 2022), Apoio ao cliente na Unitel - Luanda (Maio de 2019 - Janeiro de 2021) e Atendimento em Aldo - Colombo (Março de 2017 - Abril de 2019).\n\n## Habilidades \nCompetências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro).\n\n## Educação \nUniversidade europeia-IADE - Engenharia Informática (A frequentar), Instituto Médio Politécnico Industrial De Luanda - Máquinas e Motores, Formação profissional de Ator - Horizonte Njinga Mbande, Redes de computadores- Gyn curso online e Gestão de stock - Gyn curso online.\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente) e Inglês (Intermédio).", "file": "uploads/CV_alfredo.pdf", "opnion": "**ANÁLISE CRÍTICA DO CURRÍCULO:**\n\n**VAGA:** Não fornecida\n\n**CURRÍCULO DO CANDIDATO:** Alfredo Simba Lembe Bumba\n\n**RESUMO DA ANÁLISE:**\n\nNesta análise, identificamos os pontos de alinhamento, desalinhamento e atenção do currículo do candidato Alfredo Simba Lembe Bumba em relação à vaga não fornecida. Embora não tenhamos acesso à descrição da vaga, podemos avaliar as habilidades, experiências e qualificações apresentadas no currículo e fazer uma avaliação geral.\n\n**PONTOS DE ALINHAMENTO:**\n\n* **Habilidades informáticas:** O candidato apresenta habilidades informáticas, incluindo Microsoft Office e conhecimento em redes de computadores.\n* **Experiência em atendimento:** O candidato tem experiência em atendimento ao cliente em diferentes empresas, incluindo Cortefiel, Aldo e Unitel.\n* **Habilidades de organização:** O candidato menciona habilidades de organização e capacidade de trabalhar em equipe.\n\n**PONTOS DE DESALINHAMENTO:**\n\n* **Falta de especialização:** O currículo não apresenta especialização em uma área específica, o que pode ser um desalinhamento com a vaga.\n* **Limitada experiência em cargos de liderança:** O candidato não apresenta experiência em cargos de liderança ou gestão, o que pode ser um requisito para a vaga.\n* **Limitada formação acadêmica:** A formação acadêmica do candidato é limitada a um curso de Engenharia Informática e um curso de Máquinas e Motores.\n\n**PONTOS DE ATENÇÃO:**\n\n* **Frequência de troca de emprego:** O candidato apresenta uma frequência alta de troca de emprego, o que pode ser um sinal de instabilidade.\n* **Lacunas no histórico de trabalho:** O candidato não apresenta informações sobre o que fez entre 2019 e 2021, o que pode ser uma lacuna no histórico de trabalho.\n* **Habilidades artísticas:** O candidato menciona habilidades artísticas, incluindo representação (teatro) e formação profissional de ator, o que pode ser um ponto positivo em uma vaga que exija criatividade.\n\n**CONCLUSÃO:**\n\nEm resumo, o currículo do candidato Alfredo Simba Lembe Bumba apresenta habilidades informáticas e experiência em atendimento ao cliente, mas falta especialização e experiência em cargos de liderança. Além disso, a frequência de troca de emprego e as lacunas no histórico de trabalho podem ser um sinal de instabilidade. No entanto, as habilidades artísticas do candidato podem ser um ponto positivo em uma vaga que exija criatividade. É importante ter em mente que essa análise é baseada apenas no currículo e que uma entrevista pode ser necessária para avaliar melhor as habilidades e qualificações do candidato.", "score": 6}, "16": {"id": "f11ad46f-05a1-4d59-85d9-4e9ed81e6ea2", "job_id": "None", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAjudante caixeiro na Cortefiel - Colombo (01/08/2023 - 30/11/2024), Ajudante caixeiro na Lacoste - Belas Shopping/Luanda (Fevereiro de 2023 - Julho de 2023), Atendimento na Aldo - Colombo (Janeiro de 2021 - Dezembro de 2022), Apoio ao cliente na Unitel - Luanda (Maio de 2019 - Janeiro de 2021), Recepcionista no Hotel Epic Sana - Luanda (Março de 2017 - Abril de 2019)\n\n## Habilidades \nCompetências informáticas, competências técnicas e de organização, Microsoft Office, organização de eventos, representação (teatro)\n\n## Educação \nUniversidade europeia-IADE (Engenharia Informática), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores), Formação profissional de Ator - Horizonte Njinga Mbande, Redes de computadores- Gyn curso online, Gestão de stock - Gyn curso online\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)", "file": "uploads/CV_alfredo.pdf", "opnion": "**RELATÓRIO DE ANÁLISE DE CURRÍCULO**\n\n**Candidato:** Alfredo Simba Lembe Bumba\n\n**Vaga:** Não fornecida\n\n**ANÁLISE CRÍTICA**\n\n**1. PONTOS DE ALINHAMENTO**\n\nDevido à falta de descrição da vaga, não é possível identificar pontos de alinhamento específicos. No entanto, é possível destacar algumas habilidades e experiências relevantes que podem ser úteis em uma variedade de vagas:\n\n* Habilidades em atendimento ao cliente e caixa, demonstradas em várias experiências profissionais.\n* Competências informáticas, incluindo Microsoft Office e redes de computadores.\n* Formação profissional em Engenharia Informática e Máquinas e Motores.\n* Habilidades em organização de eventos e representação (teatro).\n\n**2. PONTOS DE DESALINHAMENTO**\n\nSem a descrição da vaga, é difícil identificar pontos de desalinhamento específicos. No entanto, é possível destacar algumas áreas onde o candidato pode precisar de mais experiência ou habilidades:\n\n* A falta de experiência em áreas específicas, como gestão de projetos ou liderança.\n* A ausência de habilidades técnicas específicas, como programação ou desenvolvimento de software.\n* A falta de qualificações em áreas como marketing, finanças ou recursos humanos.\n\n**3. PONTOS DE ATENÇÃO**\n\n* A frequência com que o candidato troca de emprego pode ser um ponto de atenção. Em um período de 7 anos, o candidato trabalhou em 5 empresas diferentes, o que pode ser um sinal de instabilidade ou falta de compromisso.\n* A falta de informações sobre lacunas no histórico de trabalho pode ser um ponto de atenção. É importante saber se o candidato teve períodos de desemprego ou se houve alguma razão para a lacuna.\n* A presença de habilidades em representação (teatro) pode ser um ponto de atenção. Embora essa habilidade possa ser útil em certas áreas, como treinamento ou comunicação, é importante saber se essa habilidade é relevante para a vaga em questão.\n\n**CONCLUSÃO**\n\nEmbora o currículo do candidato apresente algumas habilidades e experiências relevantes, a falta de descrição da vaga torna difícil identificar pontos de alinhamento específicos. É importante ter mais informações sobre a vaga para fazer uma avaliação mais precisa do candidato. Além disso, é importante investigar mais sobre a frequência com que o candidato troca de emprego e a falta de informações sobre lacunas no histórico de trabalho.", "score": 6}, "17": {"id": "618cd378-4816-426f-b0e4-15e89d4c6f23", "job_id": "None", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAjudante caixeiro na Cortefiel - Colombo (01/08/2023 - 30/11/2024), Ajudante caixeiro na Lacoste - Belas Shopping/Luanda (Março de 2017 - Abril de 2019), Ajudante caixeiro na Aldo - Colombo (Fevereiro de 2023 - Julho de 2023), Apoio ao cliente na Unitel - Luanda (Janeiro de 2021 - Dezembro de 2022), Recepcionista no Hotel Epic Sana - Luanda (Maio de 2019 - Janeiro de 2021).\n\n## Habilidades \nCompetências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro), Atendimento.\n\n## Educação \nUniversidade europeia-IADE (Engenharia Informática, a frequentar), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores), Formação profissional de Ator - Horizonte Njinga Mbande, Redes de computadores- Gyn curso online, Gestão de stock - Gyn curso online.\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio).", "file": "uploads/CV_alfredo.pdf", "opnion": "**ANÁLISE CRÍTICA DO CURRÍCULO**\n\n**RESUMO EXECUTIVO**\n\nO candidato Alfredo Simba Lembe Bumba apresentou um currículo com uma variedade de experiências profissionais e habilidades, mas infelizmente, a descrição da vaga não foi fornecida. No entanto, farei uma análise geral do currículo, destacando os pontos fortes e fracos do candidato.\n\n**PONTOS DE ALINHAMENTO**\n\n* O candidato tem experiência em atendimento ao cliente, o que é uma habilidade importante em muitas áreas.\n* Ele também possui habilidades informáticas, incluindo competências em Microsoft Office e redes de computadores.\n* A formação profissional em ator e representação (teatro) pode ser útil em áreas que exigem comunicação e apresentação.\n\n**PONTOS DE DESALINHAMENTO**\n\n* O candidato não apresentou experiência específica em áreas técnicas ou científicas, o que pode ser um desafio se a vaga exigir habilidades especializadas.\n* Ele também não apresentou experiência em gestão ou liderança, o que pode ser um desafio se a vaga exigir habilidades de gerenciamento.\n* A falta de experiência em áreas específicas da indústria pode ser um desafio se a vaga exigir conhecimento especializado.\n\n**PONTOS DE ATENÇÃO**\n\n* O candidato teve uma frequência alta de troca de empregos, o que pode ser um sinal de falta de estabilidade ou comprometimento.\n* A lacuna de 6 meses entre o emprego em Aldo e o emprego em Unitel pode ser um sinal de falta de continuidade ou de problemas pessoais.\n* A formação profissional em ator e representação (teatro) pode ser um ponto positivo se a vaga exigir habilidades de comunicação e apresentação, mas também pode ser um desafio se a vaga exigir habilidades mais técnicas.\n\n**CONCLUSÃO**\n\nO candidato Alfredo Simba Lembe Bumba apresentou um currículo com habilidades e experiências variadas, mas também apresentou alguns pontos de desalinhamento e áreas que merecem atenção especial. É importante considerar esses pontos ao avaliar a candidatura do candidato para a vaga.\n\n**RECOMENDAÇÕES**\n\n* Realizar uma entrevista com o candidato para discutir os pontos de desalinhamento e áreas que merecem atenção especial.\n* Verificar referências para confirmar a experiência e habilidades do candidato.\n* Avaliar se as habilidades e experiências do candidato se alinham com os requisitos da vaga.\n\n**AVALIAÇÃO FINAL**\n\nO candidato Alfredo Simba Lembe Bumba apresentou um currículo com habilidades e experiências variadas, mas também apresentou alguns pontos de desalinhamento e áreas que merecem atenção especial. É importante considerar esses pontos ao avaliar a candidatura do candidato para a vaga.", "score": 7}, "20": {"job_id": "Vaga de Gestor Comercial de B2B", "file": "CV_kelve.pdf"}, "21": {"job_id": "Vaga de Gestor Comercial de B2B", "file": "CV_alfredo.pdf"}, "22": {"job_id": "Vaga de Gestor Comercial de B2B", "file": "CV_kelve.pdf"}, "23": {"job_id": "Vaga de Gestor Comercial de B2B", "file": "CV_alfredo.pdf"}, "24": {"job_id": "Vaga de Gestor Comercial de B2B", "file": "CV_kelve.pdf"}, "25": {"job_id": "Vaga de Gestor Comercial de B2B", "file": "CV_alfredo.pdf"}, "26": {"job_id": "Vaga de Gestor Comercial de B2B", "file": "CV_kelve.pdf"}, "27": {"job_id": "Vaga de Gestor Comercial de B2B", "file": "CV_alfredo.pdf"}, "28": {"job_id": "Vaga de Gestor Comercial de B2B", "file": "CV_alfredo.pdf"}, "29": {"id": "8e90dba5-18c7-43a6-8e3c-dea52f20c863", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "content": "\n## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAjudante caixeiro na Cortefiel - Colombo (01/08/2023 - 30/11/2024), Ajudante caixeiro na Aldo - Colombo (Fevereiro de 2023 - Julho de 2023), Apoio ao cliente na Unitel - Luanda (Janeiro de 2021 - Dezembro de 2022), Recepcionista no Hotel Epic Sana - Luanda (Maio de 2019 - Janeiro de 2021) e Ajudante caixeiro na Lacoste - Belas Shopping/Luanda (Março de 2017 - Abril de 2019)\n\n## Habilidades \nCompetências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro), Atendimento\n\n## Educação \nUniversidade europeia-IADE (Engenharia Informática), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores), Formação profissional de Ator - Horizonte Njinga Mbande, Redes de computadores- Gyn curso online, Gestão de stock - Gyn curso online\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)\n```", "opnion": "**Relatório de Análise de Currículo**\n\n**Vaga:** Gestor Comercial de B2B\n\n**Candidato:** Alfredo Simba Lembe Bumba\n\n**Resumo:**\nApós análise do currículo do candidato Alfredo Simba Lembe Bumba, podemos concluir que ele possui algumas habilidades e experiências relevantes para a vaga de Gestor Comercial de B2B, mas também apresenta lacunas significativas em relação aos requisitos da vaga.\n\n**Pontos de Alinhamento:**\n\n* O candidato possui experiência em atendimento ao cliente e caixa em várias empresas, o que pode ser útil para a gestão de relacionamentos com clientes B2B.\n* Ele também possui habilidades em Microsoft Office e organização de eventos, o que pode ser útil para a gestão de projetos e relatórios.\n* O candidato tem conhecimento da língua inglesa, o que é importante para a comunicação com clientes internacionais.\n\n**Pontos de Desalinhamento:**\n\n* O candidato não possui experiência comprovada como Gestor de Vendas, Líder Comercial ou Diretor Comercial, o que é um requisito fundamental para a vaga.\n* Ele não tem experiência em empresas de Infoprodutos, o que pode ser um obstáculo para a compreensão do nicho de Tecnologia.\n* O candidato não possui conhecimento da metodologia VTSD (Leandro Ladeira) ou Funis de Venda, o que é um diferencial importante para a vaga.\n* Ele não tem experiência em gestão de equipes comerciais, o que é um requisito importante para a vaga.\n\n**Pontos de Atenção:**\n\n* O candidato tem uma frequência alta de troca de emprego, o que pode ser um sinal de falta de estabilidade ou compromisso.\n* Ele não possui experiência em programação ou tecnologia, o que pode ser um obstáculo para a compreensão do nicho de Tecnologia.\n* O candidato tem uma formação profissional de Ator, o que pode ser um ponto positivo para a comunicação e apresentação, mas não é diretamente relacionado à vaga.\n\n**Conclusão:**\nEm resumo, o candidato Alfredo Simba Lembe Bumba possui algumas habilidades e experiências relevantes para a vaga de Gestor Comercial de B2B, mas apresenta lacunas significativas em relação aos requisitos da vaga. É importante considerar esses pontos ao avaliar a candidatura do candidato.\n\n**Recomendação:**\nÉ recomendável que o candidato seja entrevistado para discutir suas experiências e habilidades em mais detalhes. Além disso, é importante avaliar a adaptação do candidato ao nicho de Tecnologia e sua capacidade de aprender e se adaptar às necessidades da empresa.", "file": "curriculos\\CV_alfredo.pdf"}, "30": {"id": "10e66591-919c-477b-85f3-e87e329dc566", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "content": "## Nome Completo\nKelve NzuziLembe Bumba\n\n## Experiência\nAjudante de electricidade na Metical LDA - Lisboa (2022-2023), Gruísta e servente na M.E.R. Construções, unipessoal LDA - Lisboa (2022-2023), Atendimento ao Cliente na Unitel LDA - Luanda (2020-2021), Ajudante de eletricidade na Somague LDA - Luanda (2019-2020), Ajudante de manutenção de electricidade na Onenergy (2019), Caixa e atendimento na Loja Aldo - Luanda (2018-2019).\n\n## Habilidades \nInstalação garantindo o cumprimento de normas de segurança, implementação de soluções de eficiência energética, competências informáticas, competências técnicas e de organização, Microsoft Office.\n\n## Educação \nEnsino superior 2° (Universidade Europeia-IADE), Marketing e Publicidade, Curso de gestão de stock - Gyn curso online, Curso de gruísta, Curso técnico de eletricidade, Escola 22 De Novembro Luanda (Ciências Jurídicas).\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)", "opnion": "**Análise Crítica do Currículo**\n\n**Resumo Executivo**\n\nO candidato Kelve NzuziLembe Bumba apresentou seu currículo para a vaga de Gestor Comercial de B2B. Após uma análise detalhada, identificamos pontos de alinhamento, desalinhamento e atenção que merecem ser discutidos.\n\n**Pontos de Alinhamento**\n\n* O candidato possui experiência em atendimento ao cliente, o que é relevante para a vaga de Gestor Comercial de B2B.\n* Ele também tem conhecimento em Microsoft Office, o que é uma habilidade técnica necessária para a vaga.\n* O candidato menciona ter habilidades para trabalhar com instalação e implementar soluções de eficiência energética, o que pode ser uma vantagem para a vaga.\n\n**Pontos de Desalinhamento**\n\n* O candidato não possui experiência comprovada como Gestor de Vendas, Líder Comercial, Diretor Comercial ou afins, o que é um requisito fundamental para a vaga.\n* Ele não tem experiência em Vendas B2B (business to business) ou em empresas de Infoprodutos, o que é um requisito específico para a vaga.\n* O candidato não menciona ter conhecimento da metodologia VTSD (Leandro Ladeira) ou de Funis de Venda, o que é um diferencial importante para a vaga.\n\n**Pontos de Atenção**\n\n* O candidato tem uma variedade de experiências profissionais, mas nenhuma delas é diretamente relacionada à vaga de Gestor Comercial de B2B.\n* Ele menciona ter realizado cursos de gestão de stock e de gruísta, o que pode ser uma habilidade transferível para a vaga.\n* O candidato tem habilidades linguísticas em português, francês e inglês, o que pode ser uma vantagem para a vaga.\n* No entanto, é importante notar que o candidato não menciona ter experiência em liderança ou gerenciamento de equipes, o que é um requisito importante para a vaga.\n\n**Conclusão**\n\nEm resumo, o candidato Kelve NzuziLembe Bumba não atende aos requisitos fundamentais para a vaga de Gestor Comercial de B2B. Embora ele tenha algumas habilidades e experiências relevantes, é necessário que ele desenvolva habilidades mais específicas para a vaga. É recomendável que o candidato busque desenvolver suas habilidades em Vendas B2B, liderança e gerenciamento de equipes para se tornar um candidato mais competitivo para a vaga.\n\n**Recomendação**\n\nÉ recomendável que o candidato seja considerado para uma entrevista para discutir suas habilidades e experiências em mais detalhes. No entanto, é importante que o candidato seja informado sobre os requisitos específicos da vaga e que ele entenda as expectativas do papel. Além disso, é recomendável que o candidato seja avaliado em relação a outros candidatos que atendam aos requisitos fundamentais da vaga.", "file": "curriculos\\CV_kelve.pdf"}, "31": {"id": "67013f1e-a885-47b3-803e-83eef717314c", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAtendimento ao Cliente, Assistente de cozinha, Recepcionista, Sub-gerente, Operador de caixa, Operador de Loja, Ator, com experiência em vários setores, incluindo restaurante, hotel, loja, supermercado e produção de televisão e teatro.\n\n## Habilidades \nAtendimento ao Cliente, Competências informáticas, Competências técnicas e de organização, Arquivamento, Microsoft Office, Organização de eventos, Call Center.\n\n## Educação \n12° Ano de escolaridade, curso de Máquinas e Motores no Instituto Politécnico Industrial De Luanda-Angola, Engenharia Informática na Universidade Europeia-IADE.\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)", "opnion": "**Relatório de Análise de Currículo**\n\n**1. Pontos de Alinhamento**\n\nAo analisar o currículo de Alfredo Simba Lembe Bumba em relação à vaga de Gestor Comercial de B2B, é possível identificar alguns pontos de alinhamento:\n\n* **Experiência em Gestão**: O candidato tem experiência como Sub-gerente em uma loja (Boutique Marcelo Burlon) e como Operador de Caixa em um supermercado (Supermercado Kero). Embora essas experiências não sejam diretamente relacionadas ao cargo de Gestor Comercial de B2B, elas demonstram habilidades de gestão e supervisão.\n* **Atendimento ao Cliente**: O candidato tem experiência em atendimento ao cliente em vários cargos, incluindo Assistente de Cozinha, Recepcionista e Operador de Loja. Essa habilidade é fundamental para o cargo de Gestor Comercial de B2B.\n* **Habilidades informáticas**: O candidato tem habilidades informáticas, incluindo Microsoft Office e conhecimento de redes de computadores.\n\n**2. Pontos de Desalinhamento**\n\nNo entanto, é possível identificar alguns pontos de desalinhamento entre o currículo do candidato e a vaga de Gestor Comercial de B2B:\n\n* **Falta de experiência em Vendas B2B**: Embora o candidato tenha experiência em gestão e atendimento ao cliente, não há evidências de experiência em vendas B2B (business to business).\n* **Falta de experiência em empresas de Infoprodutos**: O candidato não tem experiência em empresas de Infoprodutos, o que é um requisito fundamental para a vaga de Gestor Comercial de B2B.\n* **Falta de conhecimento da metodologia VTSD**: O candidato não menciona conhecimento da metodologia VTSD (Leandro Ladeira), que é um diferencial importante para a vaga.\n* **Falta de experiência como Gestor Comercial**: O candidato não tem experiência como Gestor Comercial em nenhuma empresa, o que é um requisito fundamental para a vaga.\n\n**3. Pontos de Atenção**\n\nAlguns pontos do currículo do candidato merecem atenção especial:\n\n* **Frequência de mudanças de emprego**: O candidato mudou de emprego várias vezes nos últimos anos, o que pode indicar falta de estabilidade ou comprometimento com uma empresa.\n* **Lacunas no histórico de trabalho**: Há lacunas no histórico de trabalho do candidato, o que pode indicar períodos de desemprego ou falta de atividade.\n* **Características pessoais**: O candidato menciona que é ator e tem experiência em teatro, o que pode indicar habilidades de comunicação e apresentação. No entanto, é importante considerar se essas habilidades são relevantes para o cargo de Gestor Comercial de B2B.\n\n**Conclusão**\n\nEm resumo, embora o currículo do candidato apresente alguns pontos de alinhamento com a vaga de Gestor Comercial de B2B, há também vários pontos de desalinhamento e lacunas que merecem atenção especial. É importante considerar se as habilidades e experiências do candidato são suficientes para o cargo e se ele tem o potencial para aprender e crescer na empresa.", "file": "curriculos\\Alfredo Bumba CV atualizado .pdf"}, "32": {"id": "02f8aaaf-34b1-4897-9673-b455b37fe06e", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "content": "## Nome Completo\nKelve NzuziLembe Bumba\n\n## Experiência\nAjudante de electricidade na Metical LDA (Lisboa), Gruísta e servente na M.E.R. Construções (Lisboa), Atendimento ao Cliente na Unitel LDA (Luanda), Ajudante de eletricidade na Somague LDA (Luanda), Ajudante de manutenção de electricidade na Onenergy e Caixa e atendimento na Loja Aldo (Luanda).\n\n## Habilidades \nInstalação e cumprimento de normas de segurança, implementação de soluções de eficiência energética, Microsoft Office, gestão de stock, gruísta e eletricidade.\n\n## Educação \nEnsino superior 2° em Ciências Jurídicas na Escola 22 De Novembro Luanda, Marketing e Publicidade na Universidade Europeia-IADE.\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)", "opnion": "**RELATÓRIO DE ANÁLISE DO CURRÍCULO**\n\n**CANDIDATO:** Kelve NzuziLembe Bumba\n\n**VAGA:** Gestor Comercial de B2B\n\n**RESUMO DA ANÁLISE:**\n\nO currículo de Kelve NzuziLembe Bumba foi analisado em relação à vaga de Gestor Comercial de B2B. Embora o candidato tenha experiência em áreas relacionadas, há pontos de desalinhamento significativos em relação aos requisitos da vaga. A seguir, apresentaremos os pontos de alinhamento, desalinhamento e atenção especial.\n\n**1. PONTOS DE ALINHAMENTO**\n\n* O candidato tem experiência em atendimento ao cliente, o que pode ser útil na gestão comercial de B2B.\n* Ele também tem conhecimento básico de informática, incluindo Microsoft Office.\n* O candidato tem habilidades linguísticas, incluindo português, francês e inglês.\n\n**2. PONTOS DE DESALINHAMENTO**\n\n* O candidato não tem experiência comprovada como Gestor de Vendas, Líder Comercial ou Diretor Comercial, que é um requisito fundamental da vaga.\n* Ele não tem experiência em empresas de Infoprodutos, o que pode ser um desafio para entender o público-alvo da empresa.\n* O candidato não tem conhecimento da metodologia VTSD (Leandro Ladeira), que é um diferencial importante da vaga.\n* Ele também não tem experiência em Funis de Venda, o que pode ser um obstáculo para alcançar as metas estabelecidas para o time de Vendas.\n\n**3. PONTOS DE ATENÇÃO**\n\n* O candidato tem uma frequência alta de mudança de emprego, o que pode ser um sinal de instabilidade ou falta de compromisso.\n* Ele não tem experiência em gestão de equipes, o que pode ser um desafio para gerenciar o time Comercial.\n* O candidato não tem conhecimento avançado de tecnologia, o que pode ser um obstáculo para entender as necessidades do público-alvo.\n\n**CONCLUSÃO:**\n\nEmbora o candidato tenha algumas habilidades e experiências relevantes, há pontos de desalinhamento significativos em relação aos requisitos da vaga. É importante considerar se o candidato tem potencial para aprender e crescer na função, mas também é fundamental avaliar se ele pode atender às necessidades da empresa no curto prazo. Recomendamos uma entrevista mais aprofundada para avaliar as habilidades e experiências do candidato de forma mais detalhada.", "file": "curriculos\\CV_kelve.pdf"}, "33": {"id": "4e40855e-415f-443a-a544-4296b8d2fa0b", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAssistente de cozinha no Restaurante Nezy (2023), Atendimento ao cliente na Unitel (2022-2023), Recepcionista no Hotel Epic Sana (2020-2021), Sub-gerente na Boutique Marcelo Burlon (2019-2020), Operador de caixa no Supermercado Kero (2018-2019), Operador de Loja no Super Cell (2017-2018), Ator na Diamond Midea (2019), Ator na Banda tv (2015-2020), Ator (Teatro) na Companhia de Arte Horizonte Njinga Mbande.\n\n## Habilidades \nAtendimento ao Cliente, Competências informáticas, Competências técnicas e de organização, Arquivamento, Microsoft Office, Organização de eventos, Call Center.\n\n## Educação \n12° Ano de escolaridade no Instituto Politécnico Industrial De Luanda-Angola, curso de Engenharia Informática na Universidade Europeia-IADE, Formação profissional de Ator na Horizontal Njinga Mbande, Curso de Redes de Computadores, Curso de gestão de stock, Curso de Produção.\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio).", "opnion": "**Relatório Analítico: Avaliação do Currículo em Relação à Vaga de Gestor Comercial de B2B**\n\n**1. Pontos de Alinhamento**\n\nAo analisar o currículo de Alfredo Simba Lembe Bumba em relação à vaga de Gestor Comercial de B2B, observamos alguns pontos de alinhamento:\n\n* Experiência em gerenciamento de equipes: Como Sub-gerente na loja Marcelo Burlon, Alfredo demonstrou habilidades de liderança e gerenciamento de equipes.\n* Habilidades de comunicação: Em várias experiências profissionais, Alfredo destacou sua capacidade de atendimento ao cliente e comunicação eficaz.\n* Conhecimento de tecnologia: Embora não seja um especialista em tecnologia, Alfredo menciona ter cursado Engenharia Informática na Universidade Europeia-IADE e ter realizado cursos online de Redes de Computadores e Produção.\n\n**2. Pontos de Desalinhamento**\n\nNo entanto, também identificamos alguns pontos de desalinhamento entre o currículo e a vaga:\n\n* Falta de experiência em vendas B2B: Embora Alfredo tenha experiência em atendimento ao cliente e gerenciamento de equipes, não há evidências claras de experiência em vendas B2B.\n* Ausência de conhecimento da metodologia VTSD: A vaga exige conhecimento da metodologia VTSD (Leandro Ladeira), que não é mencionada no currículo de Alfredo.\n* Limitada experiência em empresas de Infoprodutos: A vaga exige experiência em empresas de Infoprodutos, mas o currículo de Alfredo não apresenta experiências relevantes nesse sentido.\n\n**3. Pontos de Atenção**\n\nAlém disso, há alguns pontos que merecem atenção especial:\n\n* Frequência de mudanças de emprego: O currículo de Alfredo apresenta várias mudanças de emprego em um curto período de tempo, o que pode ser um sinal de instabilidade ou falta de compromisso.\n* Lacunas no histórico de trabalho: Há lacunas no histórico de trabalho de Alfredo, especialmente entre 2018 e 2020, que não são explicadas no currículo.\n* Características pessoais: Embora não sejam explicitamente mencionadas, as habilidades de atuação e apresentação de Alfredo podem ser um ativo valioso em uma equipe de vendas.\n\n**Conclusão**\n\nEm resumo, embora o currículo de Alfredo Simba Lembe Bumba apresente alguns pontos de alinhamento com a vaga de Gestor Comercial de B2B, há também pontos de desalinhamento significativos. É importante que Alfredo demonstre suas habilidades e experiências de forma mais clara e relevante para a vaga, e que aborde as lacunas e pontos de atenção mencionados acima. Uma entrevista mais aprofundada seria necessária para avaliar melhor a adequação de Alfredo para a vaga.", "file": "curriculos\\Alfredo Bumba CV atualizado .pdf"}, "34": {"id": "eb76af53-9883-4b75-9477-5e6c1020241c", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAjudante caixeiro na Cortefiel - Colombo (01/08/2023 - 30/11/2024), Ajudante caixeiro na Lacoste - Belas Shopping/Luanda (Fevereiro de 2023 - Julho de 2023), Ajudante caixeiro na Aldo - Colombo (Janeiro de 2021 - Dezembro de 2022), Apoio ao cliente na Unitel - Luanda (Maio de 2019 - Janeiro de 2021), Recepcionista no Hotel Epic Sana - Luanda (Março de 2017 - Abril de 2019)\n\n## Habilidades \nCompetências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro)\n\n## Educação \nUniversidade europeia-IADE (Engenharia Informática, A frequentar), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores), Formação profissional de Ator - Horizonte Njinga Mbande, Redes de computadores- Gyn curso online, Gestão de stock - Gyn curso online\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)", "opnion": "**RELATÓRIO ANALÍTICO DO CURRÍCULO**\n\n**resumo executivo**\n\nO currículo apresentado pelo candidato Alfredo Simba Lembe Bumba foi analisado em relação à descrição da vaga de Gestor Comercial de B2B. Embora o candidato tenha experiência em atendimento ao cliente e habilidades técnicas, há algumas áreas de desalinhamento com os requisitos da vaga. Este relatório detalha os pontos de alinhamento, desalinhamento e atenção do currículo em relação à vaga.\n\n**Pontos de Alinhamento**\n\n* O candidato tem experiência em atendimento ao cliente, o que é relevante para a vaga de Gestor Comercial de B2B.\n* Ele também tem habilidades técnicas, como conhecimento de Microsoft Office e compétências informáticas.\n* O candidato tem formação profissional em Engenharia Informática, o que pode ser útil para a compreensão do nicho de Tecnologia.\n\n**Pontos de Desalinhamento**\n\n* O candidato não tem experiência comprovada como Gestor de Vendas, Líder Comercial ou Diretor Comercial, o que é um requisito fundamental para a vaga.\n* Ele também não tem experiência em Vendas B2B (business to business), o que é um requisito específico para a vaga.\n* O candidato não tem conhecimento da metodologia VTSD (Leandro Ladeira), o que é um diferencial importante para a vaga.\n* Ele também não tem experiência como Gestor Comercial no nicho de Tecnologia em geral, Programação ou Data Science, o que pode ser um obstáculo para a compreensão do público-alvo.\n\n**Pontos de Atenção**\n\n* O candidato tem uma frequência alta de trocas de emprego, o que pode indicar uma falta de estabilidade ou compromisso com a carreira.\n* Ele também tem uma lacuna no histórico de trabalho, o que pode indicar uma falta de experiência ou habilidades relevantes.\n* O candidato tem habilidades artísticas, como representação (teatro), o que pode ser útil para a comunicação e apresentação, mas não é diretamente relevante para a vaga.\n* Ele também tem conhecimento de línguas, como francês e inglês, o que pode ser útil para a comunicação com clientes internacionais.\n\n**Conclusão**\n\nEm resumo, o currículo do candidato Alfredo Simba Lembe Bumba apresenta alguns pontos de alinhamento com a vaga de Gestor Comercial de B2B, mas também há áreas de desalinhamento e atenção que precisam ser consideradas. Embora o candidato tenha habilidades técnicas e experiência em atendimento ao cliente, ele não tem experiência comprovada como Gestor de Vendas ou Líder Comercial, o que é um requisito fundamental para a vaga. Além disso, ele não tem conhecimento da metodologia VTSD (Leandro Ladeira) e não tem experiência como Gestor Comercial no nicho de Tecnologia em geral, Programação ou Data Science. Portanto, é recomendável que o candidato seja entrevistado para discutir essas áreas de desalinhamento e atenção, e para avaliar sua capacidade de aprender e se adaptar às necessidades da vaga.", "file": "curriculos\\CV_alfredo.pdf"}, "35": {"id": "c0b4d76e-9b3e-46fb-8db9-3171790bd83b", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "content": "\n## Nome Completo\nKelve NzuziLembe Bumba\n\n## Experiência\nAjudante de electricidade em Metical LDA (Lisboa), Gruísta e servente em M.E.R. Construções (Lisboa), Atendimento ao Cliente em Unitel LDA (Luanda), Ajudante de eletricidade em Somague LDA (Luanda), Ajudante de manutenção de electricidade em Onenergy, Caixa e atendimento em Loja Aldo (Luanda).\n\n## Habilidades \nInstalação garantindo o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização.\n\n## Educação \nEnsino superior 2° em Ciências Jurídicas na Escola 22 De Novembro Luanda, Universidade Europeia-IADE em Marketing e Publicidade, Curso de gestão de stock, Curso de gruísta, Curso técnico de eletricidade.\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)\n```", "opnion": "**RELATÓRIO DE ANÁLISE CURRICULAR**\n\n**CANDIDATO:** Kelve NzuziLembe Bumba\n\n**VAGA:** Gestor Comercial de B2B\n\n**INTRODUÇÃO**\n\nEste relatório apresenta uma análise crítica do currículo do candidato Kelve NzuziLembe Bumba em relação à vaga de Gestor Comercial de B2B. A avaliação foi realizada com base nos requisitos da vaga e nas informações apresentadas no currículo.\n\n**PONTOS DE ALINHAMENTO**\n\n* O candidato apresenta experiência em atendimento ao cliente, o que pode ser útil na gestão de relacionamentos com clientes B2B.\n* A habilidade em trabalhar com instalações e garantir o cumprimento de normas de segurança pode ser aplicada em um contexto de gestão comercial.\n* O candidato apresenta competências informáticas, incluindo Microsoft Office, o que é uma habilidade básica necessária para a vaga.\n\n**PONTOS DE DESALINHAMENTO**\n\n* O candidato não apresenta experiência comprovada como Gestor de Vendas, Líder Comercial ou Diretor Comercial, o que é um requisito fundamental para a vaga.\n* A experiência do candidato em Vendas B2B é limitada e não está clara se ele tem experiência em empresas de Infoprodutos.\n* O candidato não apresenta conhecimento da metodologia VTSD (Leandro Ladeira) ou de Funis de Venda, o que é um diferencial importante para a vaga.\n* A experiência do candidato em Tecnologia em geral, Programação ou Data Science é limitada e não está clara se ele tem uma compreensão profunda do público-alvo.\n\n**PONTOS DE ATENÇÃO**\n\n* O candidato apresenta uma frequência alta de mudanças de emprego, o que pode ser um sinal de instabilidade ou falta de comprometimento.\n* O candidato não apresenta uma clara direção profissional ou objetivos claros, o que pode afetar sua motivação e desempenho no cargo.\n* A falta de experiência em gestão comercial e liderança pode ser um desafio para o candidato em um cargo de Gestor Comercial de B2B.\n\n**CONCLUSÃO**\n\nEm resumo, o candidato Kelve NzuziLembe Bumba não atende aos requisitos fundamentais da vaga de Gestor Comercial de B2B. Embora ele apresente algumas habilidades e experiências relevantes, a falta de experiência em gestão comercial e liderança, além da limitada experiência em Vendas B2B e empresas de Infoprodutos, tornam difícil a sua seleção para o cargo. Além disso, a frequência alta de mudanças de emprego e a falta de clareza em sua direção profissional e objetivos podem ser um desafio para o candidato em um cargo de liderança.\n\n**RECOMENDAÇÃO**\n\nNão se recomenda a seleção do candidato Kelve NzuziLembe Bumba para o cargo de Gestor Comercial de B2B. É recomendável continuar a busca por candidatos que atendam aos requisitos fundamentais da vaga e apresentem experiência e habilidades relevantes para o cargo.", "file": "curriculos\\CV_kelve.pdf"}, "36": {"id": "b72892bd-f479-46bd-b81c-95eb131ef613", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAtuou como Assistente de cozinha no Restaurante Nezy (Março de 2023 - Junho de 2023), Atendimento ao cliente na Unitel (Janeiro de 2022 - Janeiro de 2023), Recepcionista no Hotel Epic Sana (Abril de 2020 - Dezembro de 2021), Sub-gerente na Boutique Marcelo Burlon (Março 2019 - Abril de 2020), Operador de caixa no Supermercado Kero (Fevereiro de 2018 - Janeiro de 2019), Operador de Loja no Super Cell (Janeiro de 2017 - Janeiro de 2018), Ator na Diamond Midea (Junho de 2017), Ator na Banda tv (Maio de 2015 - Agosto de 2020) e Ator (Teatro) na Companhia de Arte Horizonte Njinga Mbande.\n\n## Habilidades \nCompetências informáticas, Competências técnicas e de organização, Arquivamento, Microsoft Office, Organização de eventos, Call Center, Atendimento ao cliente.\n\n## Educação \nInstituto Politécnico Industrial De Luanda-Angola (12° Ano de escolaridade, curso de Máquinas e Motores), Universidade Europeia-IADE (Engenharia Informática), Formação profissional de Ator - Horizontal Njinga Mbande, Curso de Redes de Computadores- Gyn curso online, Curso de gestão de stock - Gyn curso online, Curso de Produção - Horizonte Njinga Mbande.\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio).", "opnion": "**Relatório de Análise do Currículo**\n\n**Vaga:** Gestor Comercial de B2B\n\n**Candidato:** Alfredo Simba Lembe Bumba\n\n**Resumo:**\n\nO currículo do candidato apresenta uma variedade de experiências profissionais em diferentes áreas, incluindo atendimento ao cliente, gerenciamento de lojas e produção. No entanto, ao analisar o currículo em relação à descrição da vaga, é possível identificar alguns pontos de alinhamento e desalinhamento.\n\n**Pontos de Alinhamento:**\n\n* Experiência em atendimento ao cliente: O candidato tem experiência em atendimento ao cliente em diferentes contextos, incluindo lojas e empresas de serviços.\n* Gerenciamento de equipes: O candidato tem experiência em gerenciar equipes em diferentes contextos, incluindo lojas e empresas de serviços.\n* Conhecimento de tecnologia: O candidato tem conhecimento básico de tecnologia, incluindo Microsoft Office e redes de computadores.\n\n**Pontos de Desalinhamento:**\n\n* Experiência em vendas B2B: Embora o candidato tenha experiência em atendimento ao cliente, não há evidência de experiência em vendas B2B.\n* Experiência em empresas de infoprodutos: O candidato não tem experiência em empresas de infoprodutos.\n* Conhecimento da metodologia VTSD: O candidato não menciona conhecimento da metodologia VTSD.\n* Conhecimento avançado de funis de venda: O candidato não menciona conhecimento avançado de funis de venda.\n\n**Pontos de Atenção:**\n\n* Frequência de mudanças de emprego: O candidato tem uma frequência alta de mudanças de emprego, o que pode ser um sinal de falta de estabilidade.\n* Lacunas no histórico de trabalho: O candidato tem lacunas no histórico de trabalho, o que pode ser um sinal de falta de experiência ou habilidades.\n* Características pessoais: O candidato não menciona características pessoais que possam influenciar o desempenho no cargo.\n\n**Conclusão:**\n\nEmbora o candidato tenha experiência em atendimento ao cliente e gerenciamento de equipes, não há evidência de experiência em vendas B2B ou empresas de infoprodutos. Além disso, o candidato não menciona conhecimento da metodologia VTSD ou conhecimento avançado de funis de venda. Portanto, é recomendável que o candidato seja entrevistado para avaliar melhor suas habilidades e experiências.\n\n**Recomendações:**\n\n* Realizar uma entrevista com o candidato para avaliar melhor suas habilidades e experiências.\n* Verificar as referências do candidato para confirmar a experiência e habilidades mencionadas no currículo.\n* Considerar a contratação de um candidato com experiência em vendas B2B e empresas de infoprodutos.", "file": "curriculos\\Alfredo Bumba CV atualizado .pdf"}, "37": {"id": "d548e8e5-3ad7-4175-a6fb-450f6b243e17", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAjudante caixeiro na Cortefiel - Colombo (01/08/2023 - 30/11/2024), Ajudante caixeiro na Lacoste - Belas Shopping/Luanda, Ajudante caixeiro em Aldo - Colombo, Apoio ao cliente na Unitel - Luanda, Recepcionista no Hotel Epic Sana - Luanda.\n\n## Habilidades \nCompetências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro), Atendimento.\n\n## Educação \nUniversidade europeia-IADE (Engenharia Informática), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores), Formação profissional de Ator - Horizonte Njinga Mbande, Redes de computadores- Gyn curso online, Gestão de stock - Gyn curso online.\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)", "opnion": "**Relatório de Análise do Currículo**\n\n**Resumo Executivo**\n\nO presente relatório visa analisar o currículo do candidato Alfredo Simba Lembe Bumba em relação à vaga de Gestor Comercial de B2B. A análise é baseada nos requisitos da vaga e nos dados apresentados no currículo. Em geral, o candidato não atende aos requisitos da vaga, mas apresenta algumas habilidades e experiências que podem ser úteis em um contexto comercial.\n\n**Pontos de Alinhamento**\n\n* O candidato tem experiência em atendimento ao cliente e vendas, o que pode ser útil em um contexto de B2B.\n* Ele também tem habilidades em Microsoft Office e organização de eventos, o que pode ser útil em um contexto comercial.\n* O candidato tem uma boa formação acadêmica, com um curso de Engenharia Informática e um curso de Máquinas e Motores.\n\n**Pontos de Desalinhamento**\n\n* O candidato não tem experiência comprovada como Gestor de Vendas, Líder Comercial ou Diretor Comercial, o que é um requisito fundamental para a vaga.\n* Ele não tem experiência em Vendas B2B (business to business), o que é um requisito essencial para a vaga.\n* O candidato não tem experiência em empresas de Infoprodutos, o que é um requisito específico para a vaga.\n* Ele não tem conhecimento da metodologia VTSD (Leandro Ladeira), o que é um diferencial importante para a vaga.\n* O candidato não tem experiência como Gestor Comercial no nicho de Tecnologia em geral, Programação ou Data Science, o que é um requisito importante para a vaga.\n\n**Pontos de Atenção**\n\n* O candidato tem uma frequência alta de mudanças de emprego, o que pode ser um sinal de falta de estabilidade ou comprometimento.\n* Ele não tem uma experiência profissional consistente, o que pode ser um sinal de falta de direção ou propósito.\n* O candidato tem uma formação acadêmica em Engenharia Informática, o que pode ser útil em um contexto de tecnologia, mas não é direcionado para a vaga de Gestor Comercial de B2B.\n* Ele tem habilidades em Representação (Teatro), o que pode ser um ponto positivo em um contexto de comunicação e apresentação.\n\n**Conclusão**\n\nEm resumo, o candidato Alfredo Simba Lembe Bumba não atende aos requisitos da vaga de Gestor Comercial de B2B. No entanto, ele apresenta algumas habilidades e experiências que podem ser úteis em um contexto comercial. É importante notar que o candidato precisa de mais experiência e treinamento para se tornar um Gestor Comercial eficaz. Além disso, é importante avaliar a motivação e o comprometimento do candidato em relação à vaga e à empresa.\n\n**Recomendação**\n\nNão é recomendável contratar o candidato Alfredo Simba Lembe Bumba para a vaga de Gestor Comercial de B2B. No entanto, é importante considerar a possibilidade de treinamento e desenvolvimento do candidato em um contexto de vendas ou marketing. Além disso, é importante avaliar a motivação e o comprometimento do candidato em relação à vaga e à empresa.", "file": "curriculos\\CV_alfredo.pdf"}, "38": {"id": "d4893a5a-7b9e-4c0e-b70a-a02d68d44085", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "content": "## Nome Completo\nKelve NzuziLembe Bumba\n\n## Experiência\nAjudante de electricidade na Metical LDA - Lisboa (2022-2023), Gruísta e servente na M.E.R. Construções, unipessoal LDA - Lisboa (2020-2021), Atendimento ao Cliente na Unitel LDA - Luanda (2019-2020), Ajudante de eletricidade na Somague LDA - Luanda (2018-2019), Ajudante de manutenção de electricidade na Onenergy (2019), Caixa e atendimento na Loja Aldo - Luanda (2018-2019).\n\n## Habilidades \nHabilidade para trabalhar com instalação garantir o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização.\n\n## Educação \nEnsino superior 2° em Ciências Jurídicas na Universidade Europeia-IADE, Marketing e Publicidade, Curso de gestão de stock - Gyn curso online, Curso de gruísta, Curso técnico de eletricidade.\n\n## Idiomas \nPortuguês - Língua materna, Francês - Excelente, Inglês - Intermédio", "opnion": "**RELATÓRIO DE ANÁLISE DE CURRÍCULO**\n\n**CANDIDATO:** Kelve NzuziLembe Bumba\n**VAGA:** Gestor Comercial de B2B\n\n**PONTOS DE ALINHAMENTO**\n\n* O candidato possui experiência em atendimento ao cliente e venda, o que pode ser útil na gestão comercial de B2B.\n* Ele também tem habilidades em Microsoft Office, que pode ser útil na gestão de dados e relatórios.\n* O candidato tem conhecimento de línguas, incluindo português, francês e inglês, o que pode ser útil na comunicação com clientes internacionais.\n\nNo entanto, é importante notar que a experiência do candidato é mais focada em áreas de atendimento ao cliente e venda, e não especificamente em gestão comercial de B2B.\n\n**PONTOS DE DESALINHAMENTO**\n\n* O candidato não tem experiência comprovada como Gestor de Vendas, Líder Comercial, Diretor Comercial ou afins, o que é um requisito fundamental para a vaga.\n* Ele também não tem experiência comprovada em Vendas B2B (business to business), o que é um requisito importante para a vaga.\n* O candidato não tem experiência em empresas de Infoprodutos, o que é um requisito específico da vaga.\n* Ele não tem conhecimento da metodologia VTSD (Leandro Ladeira), o que é um diferencial importante para a vaga.\n\n**PONTOS DE ATENÇÃO**\n\n* O candidato tem uma frequência alta de mudança de emprego, o que pode ser um sinal de falta de estabilidade ou comprometimento.\n* Ele também não tem uma formação acadêmica específica em gestão comercial ou áreas relacionadas, o que pode ser um ponto de desvantagem em relação a outros candidatos.\n* O candidato não tem experiência em gestão de equipes ou liderança, o que é um requisito importante para a vaga.\n* Ele não tem conhecimento avançado de Funis de Venda, o que é um diferencial importante para a vaga.\n\n**CONCLUSÃO**\n\nEm resumo, o candidato Kelve NzuziLembe Bumba não atende aos requisitos fundamentais da vaga de Gestor Comercial de B2B. Ele não tem experiência comprovada em gestão comercial de B2B, não tem experiência em empresas de Infoprodutos e não tem conhecimento da metodologia VTSD (Leandro Ladeira). Além disso, o candidato tem uma frequência alta de mudança de emprego e não tem formação acadêmica específica em gestão comercial ou áreas relacionadas.\n\nNo entanto, é importante notar que o candidato tem habilidades em atendimento ao cliente e venda, e tem conhecimento de línguas. Ele também tem habilidades em Microsoft Office e tem conhecimento de gestão de stock.\n\nEm geral, o candidato não é o mais adequado para a vaga de Gestor Comercial de B2B, mas pode ser considerado para outras vagas que não tenham os mesmos requisitos.", "file": "curriculos\\CV_kelve.pdf"}, "39": {"id": "c726d326-6def-4f0f-9729-a5710a78a6e7", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "content": "## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\n- Assistente de cozinha no Restaurante Nezy (Junho de 2023 - Março de 2023)\n- Atendimento ao cliente na Unitel, Lda (Janeiro de 2022 - Janeiro de 2023)\n- Recepcionista no Hotel Epic Sana, Lda (Abril de 2020 - Dezembro de 2021)\n- Sub-gerente na Boutique Marcelo Burlon, Lda (Março de 2019 - Abril de 2020)\n- Operador de caixa no Supermercado Kero, Lda (Fevereiro de 2018 - Janeiro de 2019)\n- Operador de Loja no Super Cell, Lda (Janeiro de 2017 - Janeiro de 2018)\n- Ator na Diamond Midea, Lda (Abril de 2022 - Outubro de 2022)\n- Ator na Banda tv, Lda (Maio de 2015 - Agosto de 2020)\n- Ator (Teatro) na Companhia de Arte Horizonte Njinga Mbande, Lda\n\n## Habilidades \n- Atendimento ao Cliente\n- Competências informáticas\n- Competências técnicas e de organização\n- Arquivamento\n- Microsoft Office\n- Organização de eventos\n- Call Center\n\n## Educação \n- Ensino superior (A frequentar)\n- Instituto Politécnico Industrial De Luanda-Angola (12° Ano de escolaridade, curso de Máquinas e Motores)\n- Universidade Europeia-IADE (Engenharia Informática)\n- Formação profissional de Ator - Horizontal Njinga Mbande\n- Curso de Redes de Computadores (Gyn curso online)\n- Curso de gestão de stock (Gyn curso online)\n- Curso de Produção (Horizonte Njinga Mbande)\n\n## Idiomas \n- Português (Língua materna)\n- Francês (Excelente)\n- Inglês (Intermédio)", "opnion": "**Relatório de Análise do Currículo**\n\n**Resumo Executivo**\n\nO candidato Alfredo Simba Lembe Bumba apresentou um currículo com experiências variadas em diferentes setores, incluindo atendimento ao cliente, gerenciamento de lojas e atuação em produções teatrais e televisivas. No entanto, ao analisar o currículo em relação à descrição da vaga de Gestor Comercial de B2B, é possível identificar pontos de alinhamento, desalinhamento e atenção.\n\n**Pontos de Alinhamento**\n\n* Experiência em atendimento ao cliente em diferentes contextos (Restaurante Nezy, Unitel, Lda, Hotel Epic Sana, Lda, etc.)\n* Habilidades em gerenciamento de lojas (Sub-gerente na Boutique Marcelo Burlon, Lda)\n* Conhecimento de Microsoft Office e habilidades informáticas\n* Formação profissional em cursos de gestão de stock e produção\n\nEsses pontos de alinhamento sugerem que o candidato tem habilidades relevantes para o cargo de Gestor Comercial de B2B, especialmente em relação ao atendimento ao cliente e gerenciamento de lojas. No entanto, é importante notar que a experiência do candidato não está diretamente relacionada ao setor de tecnologia e informática.\n\n**Pontos de Desalinhamento**\n\n* Falta de experiência comprovada em Vendas B2B (business to business)\n* Ausência de experiência em empresas de Infoprodutos\n* Não há evidências de habilidades em programação ou tecnologia\n* A formação acadêmica do candidato não está relacionada ao setor de tecnologia e informática\n\nEsses pontos de desalinhamento sugerem que o candidato não tem as habilidades e experiências específicas exigidas pela vaga de Gestor Comercial de B2B. A falta de experiência em Vendas B2B e empresas de Infoprodutos é um grande obstáculo para o candidato.\n\n**Pontos de Atenção**\n\n* A frequência com que o candidato troca de emprego é um ponto de atenção. O candidato parece ter tido muitos empregos curtos em diferentes setores, o que pode ser um sinal de instabilidade ou falta de compromisso.\n* A ausência de informações sobre o desempenho do candidato em seus empregos anteriores é um ponto de atenção. Não há informações sobre metas alcançadas, prêmios ou reconhecimentos.\n* A formação acadêmica do candidato em Engenharia Informática é um ponto de atenção. Embora a formação não esteja diretamente relacionada ao setor de tecnologia e informática, pode ser um sinal de que o candidato tem habilidades e conhecimentos em tecnologia.\n\n**Conclusão**\n\nEm resumo, o candidato Alfredo Simba Lembe Bumba apresentou um currículo com experiências variadas, mas não diretamente relacionadas ao setor de tecnologia e informática. A falta de experiência em Vendas B2B e empresas de Infoprodutos é um grande obstáculo para o candidato. Além disso, a frequência com que o candidato troca de emprego e a ausência de informações sobre o desempenho em empregos anteriores são pontos de atenção. Embora a formação acadêmica do candidato em Engenharia Informática seja um ponto positivo, não é suficiente para compensar as lacunas na experiência e habilidades específicas exigidas pela vaga de Gestor Comercial de B2B.", "file": "curriculos\\Alfredo Bumba CV atualizado .pdf"}, "40": {"id": "cfd559c7-04be-4898-a8b1-724b7ea7cc5f", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "content": "\n## Nome Completo\nAlfredo Simba Lembe Bumba\n\n## Experiência\nAjudante caixeiro em Cortefiel - Colombo (01/08/2023 - 30/11/2024), Ajudante caixeiro em Lacoste - Belas Shopping/Luanda, Atendimento em Aldo - Colombo, Apoio ao cliente em Unitel - Luanda, Recepcionista em Hotel Epic Sana - Luanda.\n\n## Habilidades \nCompetências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro), Formação profissional de Ator, Redes de computadores, Gestão de stock.\n\n## Educação \nUniversidade europeia-IADE (Engenharia Informática), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores).\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio).\n```", "opnion": "**RELATÓRIO DE ANÁLISE DE CURRÍCULO**\n\n**Candidato:** Alfredo Simba Lembe Bumba\n**Vaga:** Gestor Comercial de B2B\n\n**PONTOS DE ALINHAMENTO**\n\nEmbora o currículo do candidato não apresente experiência direta em gestão comercial, existem alguns pontos que se alinham com os requisitos da vaga:\n\n* Experiência em atendimento ao cliente em várias empresas, o que pode ser útil para entender as necessidades dos clientes e desenvolver estratégias de vendas.\n* Conhecimento de Microsoft Office, o que pode ser útil para gerenciar e analisar dados.\n* Experiência em organização de eventos, o que pode ser útil para planejar e executar estratégias de vendas.\n* Conhecimento de línguas, incluindo português, francês e inglês, o que pode ser útil para se comunicar com clientes de diferentes origens.\n\n**PONTOS DE DESALINHAMENTO**\n\nExistem vários pontos que não se alinham com os requisitos da vaga:\n\n* Não há experiência comprovada como Gestor de Vendas, Líder Comercial ou Diretor Comercial, o que é um requisito fundamental para a vaga.\n* Não há experiência comprovada em Vendas B2B (business to business), o que é um requisito específico para a vaga.\n* Não há experiência em empresas de Infoprodutos, o que pode ser um desafio para entender o mercado e as necessidades dos clientes.\n* Não há conhecimento da metodologia VTSD (Leandro Ladeira), o que é um diferencial importante para a vaga.\n* Não há conhecimento avançado de Funis de Venda, o que é um requisito importante para a vaga.\n\n**PONTOS DE ATENÇÃO**\n\nExistem alguns pontos que merecem atenção especial:\n\n* A frequência com que o candidato troca de emprego pode ser um sinal de falta de estabilidade ou compromisso.\n* A lacuna no histórico de trabalho entre 2022 e 2023 pode ser um sinal de falta de experiência ou habilidades.\n* A formação profissional em ator pode ser um ponto positivo, pois pode indicar habilidades de comunicação e apresentação.\n* O conhecimento de redes de computadores e gestão de stock pode ser um ponto positivo, pois pode indicar habilidades técnicas e organizacionais.\n\n**CONCLUSÃO**\n\nEmbora o candidato apresente algumas habilidades e experiências que se alinham com os requisitos da vaga, existem vários pontos que não se alinham com os requisitos fundamentais. Além disso, existem alguns pontos que merecem atenção especial. Portanto, é importante realizar uma entrevista para avaliar melhor as habilidades e experiências do candidato e determinar se ele é o melhor candidato para a vaga.", "file": "curriculos\\CV_alfredo.pdf"}, "41": {"id": "dc14cb68-7569-48a1-92b9-7e5ae307e07e", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "content": "## Nome Completo\nKelve NzuziLembe Bumba\n\n## Experiência\nAjudante de electricidade na Metical LDA - Lisboa (2023-2024), Gruísta e servente na M.E.R. Construções, unipessoal LDA - Lisboa (2022-2023), Ajudante de eletricidade na Somague LDA - Luanda (2020-2021), Ajudante de manutenção de electricidade na Onenergy (2019-2020), Atendimento ao Cliente na Unitel LDA - Luanda (2019), Caixa e atendimento na Loja Aldo -Luanda (2018-2019).\n\n## Habilidades \nHabilidade para trabalhar com instalação garantir o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização.\n\n## Educação \nEnsino superior 2° em Ciências Jurídicas pela Escola 22 De Novembro Luanda, Marketing e Publicidade pela Universidade Europeia-IADE, Curso de gestão de stock - Gyn curso online, Curso de gruísta, Curso técnico de eletricidade.\n\n## Idiomas \nPortuguês (Língua materna), Francês (Excelente), Inglês (Intermédio)", "opnion": "**Relatório de Análise de Currículo**\n\n** Candidato:** Kelve NzuziLembe Bumba\n**Vaga:** Gestor Comercial de B2B\n\n**Resumo Executivo:**\nA análise do currículo do candidato Kelve NzuziLembe Bumba revela que ele não possui experiência direta em gestão comercial de B2B, mas apresenta habilidades e qualificações que podem ser relevantes para a vaga. No entanto, há áreas de desalinhamento e pontos de atenção que precisam ser considerados.\n\n**Pontos de Alinhamento:**\n\n* O candidato possui experiência em atendimento ao cliente e em vendas, o que pode ser útil para a vaga de Gestor Comercial de B2B.\n* Ele também possui habilidades em marketing e publicidade, o que pode ser relevante para a criação de estratégias de B2B.\n* O candidato é fluente em português e francês, e tem conhecimento intermediário de inglês, o que pode ser útil para a comunicação com clientes e parceiros.\n\n**Pontos de Desalinhamento:**\n\n* O candidato não possui experiência comprovada como Gestor de Vendas, Líder Comercial ou Diretor Comercial, o que é um requisito fundamental para a vaga.\n* Ele também não possui experiência comprovada em Vendas B2B (business to business), o que é um requisito importante para a vaga.\n* O candidato não possui conhecimento da metodologia VTSD (Leandro Ladeira), o que é um diferencial importante para a vaga.\n* Ele também não possui experiência como Gestor Comercial no nicho de Tecnologia em geral, Programação ou Data Science, o que é um diferencial importante para a vaga.\n\n**Pontos de Atenção:**\n\n* O candidato parece ter mudado de emprego frequentemente, o que pode indicar falta de estabilidade ou compromisso com a empresa.\n* Ele também parece ter uma lacuna no histórico de trabalho entre 2020 e 2021, o que pode ser um ponto de atenção para a empresa.\n* O candidato possui habilidades em gestão de stock e gruísta, o que pode ser útil para a vaga, mas não é claro como essas habilidades se relacionam com a gestão comercial de B2B.\n\n**Conclusão:**\nEm resumo, o candidato Kelve NzuziLembe Bumba não possui experiência direta em gestão comercial de B2B, mas apresenta habilidades e qualificações que podem ser relevantes para a vaga. No entanto, há áreas de desalinhamento e pontos de atenção que precisam ser considerados. É importante realizar uma entrevista com o candidato para discutir esses pontos e avaliar se ele é o candidato mais adequado para a vaga.\n\n**Recomendação:**\nÉ recomendável realizar uma entrevista com o candidato para discutir os pontos de desalinhamento e de atenção identificados na análise do currículo. Além disso, é importante verificar as referências do candidato e realizar uma avaliação mais detalhada das suas habilidades e qualificações para determinar se ele é o candidato mais adequado para a vaga.", "file": "curriculos\\CV_kelve.pdf"}}, "analysis": {"1": {"id": "20bc73c2-4c85-4072-800b-7b17d1495151", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e", "resum_id": "2ccbcf6e-a68b-429f-b29f-7e0c17fe4cc3", "name": "Kelve NzuziLembe Bumba", "skills": ["Trabalhar com instalação, garantir o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização."], "education": ["Ano: Ensino superior 2°, Escola 22 De Novembro Luanda, Universidade EuropeiaIADE (Marketing e Publicidade, Ciências Jurídicas), Cursos: gestão de stock  Gyn curso online, gruísta, técnico de eletricidade."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)"], "score": 0.6}, "2": {"id": "8b14196e-0584-44e8-add1-209e1b45d1ca", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e", "resum_id": "f3027ee0-c7ff-41c2-97b4-b6cab037e681", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, competências técnicas e de organização, arquivamento, Microsoft Office, organização de eventos, Call Center, atendimento ao cliente."], "education": ["12° Ano de escolaridade, curso de Máquinas e Motores no Instituto Politécnico Industrial De LuandaAngola, Engenharia Informática na Universidade EuropeiaIADE."], "languages": ["Português (língua materna), Francês (excelente), Inglês (intermédio)."], "score": 0.6}, "3": {"id": "9e303e45-5634-409c-8e8d-51ed56545a8e", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e", "resum_id": "f60557da-4f04-4251-90e6-e28218e91fbf", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, competências técnicas e de organização, Microsoft Office, organização de eventos, representação (Teatro), formação profissional de Ator  Horizonte Njinga Mbande, redes de computadores  Gyn curso online e gestão de stock  Gyn curso online."], "education": ["Universidade europeiaIADE (Engenharia Informática, a frequentar), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores, concluído em 2020)."], "languages": ["Português (Língua materna), Francês (Excelente) e Inglês (Intermédio).", "```"], "score": 4.6}, "4": {"id": "3c9bd1f3-865d-4ff1-b640-7a230ebb2c8b", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e", "resum_id": "9fb4754b-e7bf-41a5-8be5-1479196f99a5", "name": "Kelve NzuziLembe Bumba", "skills": ["Instalação garantir o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização."], "education": ["Ensino superior 2° grau, Escola 22 De Novembro Luanda (Ciências Jurídicas), Universidade EuropeiaIADE (Marketing e Publicidade), Curso de gestão de stock  Gyn curso online, Curso de gruísta, Curso técnico de eletricidade."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)"], "score": 4.3}, "18": {"id": "b9e0dbd7-78a6-4230-b52d-27bf7d0986fa", "job_id": "None", "resum_id": "b6e46d45-f494-4573-b1b3-1db00d59735f", "name": "Kelve NzuziLembe Bumba", "skills": ["Habilidade para trabalhar com instalação garantir o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização."], "education": ["Ensino superior 2° (20232024), Ciências Jurídicas na Escola 22 De Novembro Luanda, Marketing e Publicidade na Universidade EuropeiaIADE, Curso de gestão de stock  Gyn curso online, Curso de gruísta e Curso técnico de eletricidade."], "languages": ["Português (Língua materna), Francês (Excelente) e Inglês (Intermédio)"], "score": 6.0}, "19": {"id": "6e381de9-6b8d-4f00-8987-852e107bc379", "job_id": "None", "resum_id": "aa6746d2-767e-477d-ba2e-68875c444cb6", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro), Formação profissional de Ator, Redes de computadores, Gestão de stock"], "education": ["Universidade europeiaIADE (Engenharia Informática), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores)"], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)"], "score": 6.0}, "20": {"id": "302f7577-5fe3-424c-9e62-cc0c0d3114f2", "job_id": "None", "resum_id": "8af16507-0cbd-464c-b216-5381d6d5649b", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro)."], "education": ["Universidade europeiaIADE  Engenharia Informática (A frequentar), Instituto Médio Politécnico Industrial De Luanda  Máquinas e Motores, Formação profissional de Ator  Horizonte Njinga Mbande, Redes de computadores Gyn curso online e Gestão de stock  Gyn curso online."], "languages": ["Português (Língua materna), Francês (Excelente) e Inglês (Intermédio)."], "score": 6.0}, "22": {"id": "9aee5ac5-8136-4941-b389-720209684db1", "job_id": "None", "resum_id": "f11ad46f-05a1-4d59-85d9-4e9ed81e6ea2", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, competências técnicas e de organização, Microsoft Office, organização de eventos, representação (teatro)"], "education": ["Universidade europeiaIADE (Engenharia Informática), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores), Formação profissional de Ator  Horizonte Njinga Mbande, Redes de computadores Gyn curso online, Gestão de stock  Gyn curso online"], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)"], "score": 6.0}, "24": {"id": "933291e3-9934-4dfb-9340-a56f222a5924", "job_id": "None", "resum_id": "618cd378-4816-426f-b0e4-15e89d4c6f23", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro), Atendimento."], "education": ["Universidade europeiaIADE (Engenharia Informática, a frequentar), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores), Formação profissional de Ator  Horizonte Njinga Mbande, Redes de computadores Gyn curso online, Gestão de stock  Gyn curso online."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)."], "score": 7.0}, "27": {"job_id": "Vaga de Gestor Comercial de B2B", "score": 75, "name": "CV_kelve.pdf"}, "28": {"job_id": "Vaga de Gestor Comercial de B2B", "score": 75, "name": "CV_alfredo.pdf"}, "29": {"job_id": "Vaga de Gestor Comercial de B2B", "score": 75, "name": "CV_alfredo.pdf"}, "30": {"id": "326995ce-abbb-437d-a787-7e3c2f6221b4", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "resum_id": "8e90dba5-18c7-43a6-8e3c-dea52f20c863", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro), Atendimento"], "education": ["Universidade europeiaIADE (Engenharia Informática), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores), Formação profissional de Ator  Horizonte Njinga Mbande, Redes de computadores Gyn curso online, Gestão de stock  Gyn curso online"], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)", "```"], "score": 2.9}, "31": {"id": "1cb5225a-8752-4801-892e-095f4b37dbbe", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "resum_id": "10e66591-919c-477b-85f3-e87e329dc566", "name": "Kelve NzuziLembe Bumba", "skills": ["Instalação garantindo o cumprimento de normas de segurança, implementação de soluções de eficiência energética, competências informáticas, competências técnicas e de organização, Microsoft Office."], "education": ["Ensino superior 2° (Universidade EuropeiaIADE), Marketing e Publicidade, Curso de gestão de stock  Gyn curso online, Curso de gruísta, Curso técnico de eletricidade, Escola 22 De Novembro Luanda (Ciências Jurídicas)."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)"], "score": 6.5}, "32": {"id": "9cd90e13-30ee-401f-9f45-9355dcad7d66", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "resum_id": "67013f1e-a885-47b3-803e-83eef717314c", "name": "Alfredo Simba Lembe Bumba", "skills": ["Atendimento ao Cliente, Competências informáticas, Competências técnicas e de organização, Arquivamento, Microsoft Office, Organização de eventos, Call Center."], "education": ["12° Ano de escolaridade, curso de Máquinas e Motores no Instituto Politécnico Industrial De LuandaAngola, Engenharia Informática na Universidade EuropeiaIADE."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)"], "score": 3.3}, "33": {"id": "2aa12cbe-8c05-4287-b1ef-b76170ec0fa4", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "resum_id": "02f8aaaf-34b1-4897-9673-b455b37fe06e", "name": "Kelve NzuziLembe Bumba", "skills": ["Instalação e cumprimento de normas de segurança, implementação de soluções de eficiência energética, Microsoft Office, gestão de stock, gruísta e eletricidade."], "education": ["Ensino superior 2° em Ciências Jurídicas na Escola 22 De Novembro Luanda, Marketing e Publicidade na Universidade EuropeiaIADE."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)"], "score": 1.0}, "34": {"id": "1b745fc0-59d4-47a4-9e57-05dfd7587d40", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "resum_id": "4e40855e-415f-443a-a544-4296b8d2fa0b", "name": "Alfredo Simba Lembe Bumba", "skills": ["Atendimento ao Cliente, Competências informáticas, Competências técnicas e de organização, Arquivamento, Microsoft Office, Organização de eventos, Call Center."], "education": ["12° Ano de escolaridade no Instituto Politécnico Industrial De LuandaAngola, curso de Engenharia Informática na Universidade EuropeiaIADE, Formação profissional de Ator na Horizontal Njinga Mbande, Curso de Redes de Computadores, Curso de gestão de stock, Curso de Produção."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)."], "score": 3.3}, "35": {"id": "d28b2976-b8b7-4694-84e5-63f6d0c484ad", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "resum_id": "eb76af53-9883-4b75-9477-5e6c1020241c", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro)"], "education": ["Universidade europeiaIADE (Engenharia Informática, A frequentar), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores), Formação profissional de Ator  Horizonte Njinga Mbande, Redes de computadores Gyn curso online, Gestão de stock  Gyn curso online"], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)"], "score": 4.2}, "36": {"id": "8220bb67-c196-43f7-9458-98e1d038f30e", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364", "resum_id": "c0b4d76e-9b3e-46fb-8db9-3171790bd83b", "name": "Kelve NzuziLembe Bumba", "skills": ["Instalação garantindo o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização."], "education": ["Ensino superior 2° em Ciências Jurídicas na Escola 22 De Novembro Luanda, Universidade EuropeiaIADE em Marketing e Publicidade, Curso de gestão de stock, Curso de gruísta, Curso técnico de eletricidade."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)", "```"], "score": 4.8}, "37": {"id": "ce323ac6-f8af-414b-a149-2c480981b1d7", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "resum_id": "b72892bd-f479-46bd-b81c-95eb131ef613", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, Competências técnicas e de organização, Arquivamento, Microsoft Office, Organização de eventos, Call Center, Atendimento ao cliente."], "education": ["Instituto Politécnico Industrial De LuandaAngola (12° Ano de escolaridade, curso de Máquinas e Motores), Universidade EuropeiaIADE (Engenharia Informática), Formação profissional de Ator  Horizontal Njinga Mbande, Curso de Redes de Computadores Gyn curso online, Curso de gestão de stock  Gyn curso online, Curso de Produção  Horizonte Njinga Mbande."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)."], "score": 2.8}, "38": {"id": "0262a787-16e4-4e08-8e64-523e73354958", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "resum_id": "d548e8e5-3ad7-4175-a6fb-450f6b243e17", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro), Atendimento."], "education": ["Universidade europeiaIADE (Engenharia Informática), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores), Formação profissional de Ator  Horizonte Njinga Mbande, Redes de computadores Gyn curso online, Gestão de stock  Gyn curso online."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)"], "score": 4.8}, "39": {"id": "dcb15d0a-b67a-4371-9674-cca80b32fd17", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "resum_id": "d4893a5a-7b9e-4c0e-b70a-a02d68d44085", "name": "Kelve NzuziLembe Bumba", "skills": ["Habilidade para trabalhar com instalação garantir o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização."], "education": ["Ensino superior 2° em Ciências Jurídicas na Universidade EuropeiaIADE, Marketing e Publicidade, Curso de gestão de stock  Gyn curso online, Curso de gruísta, Curso técnico de eletricidade."], "languages": ["Português  Língua materna, Francês  Excelente, Inglês  Intermédio"], "score": 3.8}, "40": {"id": "d91fb964-95a5-4d7c-9a9d-39e25e01364d", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "resum_id": "c726d326-6def-4f0f-9729-a5710a78a6e7", "name": "Alfredo Simba Lembe Bumba", "skills": ["Atendimento ao Cliente", "Competências informáticas", "Competências técnicas e de organização", "Arquivamento", "Microsoft Office", "Organização de eventos", "Call Center"], "education": ["Ensino superior (A frequentar)", "Instituto Politécnico Industrial De LuandaAngola (12° Ano de escolaridade, curso de Máquinas e Motores)", "Universidade EuropeiaIADE (Engenharia Informática)", "Formação profissional de Ator  Horizontal Njinga Mbande", "Curso de Redes de Computadores (Gyn curso online)", "Curso de gestão de stock (Gyn curso online)", "Curso de Produção (Horizonte Njinga Mbande)"], "languages": ["Português (Língua materna)", "Francês (Excelente)", "Inglês (Intermédio)"], "score": 3.8}, "41": {"id": "a6867bec-cb28-4aac-8ae1-4bdc576a2ebc", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "resum_id": "cfd559c7-04be-4898-a8b1-724b7ea7cc5f", "name": "Alfredo Simba Lembe Bumba", "skills": ["Competências informáticas, Competências técnicas e de organização, Microsoft Office, Organização de eventos, Representação (Teatro), Formação profissional de Ator, Redes de computadores, Gestão de stock."], "education": ["Universidade europeiaIADE (Engenharia Informática), Instituto Médio Politécnico Industrial De Luanda (Máquinas e Motores)."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio).", "```"], "score": 4.45}, "42": {"id": "ea2ea203-86c6-4ccb-9ddd-389250ac5378", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2", "resum_id": "dc14cb68-7569-48a1-92b9-7e5ae307e07e", "name": "Kelve NzuziLembe Bumba", "skills": ["Habilidade para trabalhar com instalação garantir o cumprimento de normas de segurança, implementar soluções de eficiência energética, Microsoft Office, Competências informáticas, Competências técnicas e de organização."], "education": ["Ensino superior 2° em Ciências Jurídicas pela Escola 22 De Novembro Luanda, Marketing e Publicidade pela Universidade EuropeiaIADE, Curso de gestão de stock  Gyn curso online, Curso de gruísta, Curso técnico de eletricidade."], "languages": ["Português (Língua materna), Francês (Excelente), Inglês (Intermédio)"], "score": 4.9}}, "files": {"1": {"file_id": "080fb5ab-1697-4ee8-9864-10cf840f539d", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e"}, "2": {"file_id": "381cd2e2-648a-4e2d-8989-e5a92982f9d6", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e"}, "3": {"file_id": "816386b8-72a7-4491-939a-d093311c4c99", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e"}, "4": {"file_id": "81285af4-d8f9-4cd4-8547-26d664234692", "job_id": "37fcd82f-2b2b-41f3-a89e-b9cd181ab47e"}, "5": {"file_id": "e925f6c9-f1ed-4443-83e6-c98c7903bb32", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "6": {"file_id": "9377649e-6b89-47f7-8956-4328cf12aae6", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "7": {"file_id": "5c057f9a-5388-4444-ac0e-68b379710652", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "8": {"file_id": "c23ae8de-44ca-4851-974c-ec9b2f3fa3c0", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "9": {"file_id": "07ab34b6-ef5d-46e2-a245-07aceaa2d72e", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "10": {"file_id": "d564eb80-d792-445f-a774-0a440e9fe23c", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "11": {"file_id": "ca64069e-8ff0-4283-a45f-55b721a170bd", "job_id": "None"}, "12": {"file_id": "44848fed-e3e7-431b-a909-cd2338f9b8f6", "job_id": "None"}, "13": {"file_id": "cc28fe09-a8ff-4f12-9f3f-86976bd633f1", "job_id": "None"}, "14": {"file_id": "35f504f4-10cf-4f87-8e2a-7c4016c2fe9d", "job_id": "None"}, "15": {"file_id": "5dc7eb1d-5d56-4fdb-96a8-7eb04e768f1f", "job_id": "None"}, "16": {"file_id": "fa80e3a4-399d-4d8a-b509-03481541215b", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "17": {"file_id": "148aa2f1-8627-452b-a768-53c4d0767c4a", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "18": {"file_id": "7712d9c4-a918-4a01-9eec-cca6657fc67c", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "19": {"file_id": "a82cf0d7-c45a-4d62-b2ff-dd5fae0f3e43", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "20": {"file_id": "b51a5ba0-d57e-4952-80e6-90a1df9ede91", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "21": {"file_id": "d2cfea7d-ade8-4a64-b679-8e9f7fc9128a", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "22": {"file_id": "9a01e475-726b-4b80-a3e3-caac0fdc5f72", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "23": {"file_id": "84e21b9d-df82-481b-aa8a-45930f7b3fc6", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "24": {"file_id": "7ffe352f-dabc-471f-ad7d-f834175e9605", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "25": {"file_id": "fad6e7e0-5256-46d2-9cb6-0299003b1c81", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "26": {"file_id": "aa794726-9010-4128-a3f9-65f42fb5edf3", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "27": {"file_id": "138df2e4-c6b5-40e1-8d3f-9798e443162b", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "28": {"file_id": "2164378e-bc9c-4673-9e66-1e675eeea752", "job_id": "de948d40-c05c-4680-9b62-12ad15470c59"}, "29": {"file_id": "a9dbfb3b-22a0-4138-a6a4-1b444435ccf3", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364"}, "30": {"file_id": "1975083d-5b9c-4532-a8fe-442ea2b6abeb", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364"}, "31": {"file_id": "f947a215-1284-4fbf-a1b7-bb159f5cea38", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364"}, "32": {"file_id": "fde4116d-c2c8-4921-9b30-fec9ba701896", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364"}, "33": {"file_id": "eb81e979-fad4-4ea8-9a90-5961efd80a87", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364"}, "34": {"file_id": "80d1e745-8a2c-41d6-921d-b88a269ad380", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364"}, "35": {"file_id": "02dae701-caba-43e3-9793-daaf263bb11e", "job_id": "f963fe41-470c-437e-8b4f-5c1696fe6364"}, "36": {"file_id": "2cdc198b-257b-4f8e-a582-cfac880bf42a", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2"}, "37": {"file_id": "3f1030cc-cd59-4c13-a264-efa0d2bce14e", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2"}, "38": {"file_id": "ea8cfe7d-8b9a-4df8-bcea-35ae567e9ec2", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2"}, "39": {"file_id": "d839cd11-1a7e-46b2-8ac2-caafb61d89af", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2"}, "40": {"file_id": "4cb7f8e4-a8f2-4a6b-98c0-06f2be3f8580", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2"}, "41": {"file_id": "be425d64-78dc-41ce-83de-bc83604f7c3e", "job_id": "5b1cae13-2131-4908-b57b-9c0b8e43c2c2"}}}